[
  {
    "id": 1,
    "title": "Alain Chabat",
    "code": "alain-chabat",
    "text": ""
  },
  {
    "id": 2,
    "title": "Alexandre Astier",
    "code": "alexandre-astier",
    "text": ""
  },
  {
    "id": 3,
    "title": "Boby Lapointe",
    "code": "boby-lapointe",
    "text": ""
  },
  {
    "id": 4,
    "title": "Bourvil",
    "code": "bourvil",
    "text": "<p>À l'aube des années 60, Goscinny sort juste du lancement de Pilote et vient de créer Astérix. Bourvil est l'une des stars comiques les plus populaires de l'époque, au sommet de sa gloire, entre <em>Le Capitan</em> et <em>Le Corniaud</em>.</p><p>Le point commun réside dans quelques scènes d'une comédie satirique, <em>Le Tracassin ou Les Plaisirs de la ville</em>, qui sort le 20 décembre 1961. Goscinny a déjà travaillé avec le réalisateur, Alex Joffé, sur <em>Dagobert</em>, projet entre temps tombé à l'eau. Engagé par la production, il se fait gagman pour Bourvil, et lui écrit quelques scènes. L'expérience n'est pas des plus agréables&nbsp;: «&nbsp;Vous imaginez des gags et le metteur en scène les choisit. (...) C'est un sale boulot, il faut bien le dire, et je ne souhaite à personne de le faire. Les gagmen ne peuvent pas rire&nbsp;: ils pondent des gags, ils sont toujours au bord de la dépression nerveuse.&nbsp;» Goscinny n'apparaît pas au générique, et n'est pas payé pour son travail. «&nbsp;Des trucs habituels du cinéma, le producteur me doit toujours de l'argent&nbsp;», expliquera-t-il bien plus tard.</p><p>Mais sa plume est indirectement saluée par la critique&nbsp;: «&nbsp;Les auteurs font merveille. Les gags les plus saugrenus s'enchaînent avec aisance. C'est vif, jamais complaisant, toujours drôle...&nbsp;» (<em>Paris-Presse</em>). Quant à Bourvil, il reçoit le Prix Courteline de l'humour cinématographique pour son interprétation du «&nbsp;tracassé&nbsp;».</p><p>Le film relate en filigrane les atermoiements d'un français moyen confronté aux accélérations de son temps, à une forme de modernisme qu'il peine à appréhender, thème qui jalonne de-ci, de-là l'œuvre de Goscinny.</p>"
  },
  {
    "id": 5,
    "title": "Les Marx Brothers",
    "code": "les-marx-brothers",
    "text": ""
  },
  {
    "id": 6,
    "title": "Colette Brosset et Robert Dhéry",
    "code": "colette-brosset-et-robert-dhery",
    "text": ""
  },
  {
    "id": 7,
    "title": "Daniel Prévost",
    "code": "daniel-prevost",
    "text": "<p>Sorti de l'école de la rue Blanche avec un premier prix de comédie sous le bras, Daniel Prévost est un merveilleux touche-à-tout qui débute sur les planches des mêmes cabarets que Boby Lapointe, tout en donnant la réplique au théâtre à Michel Serrault et Jean Yanne. Les années 60 s'avancent, libres et prometteuses, c'est le début de complicités au long cours avec d'autres adeptes de l'humour absurde et potache.</p><p>Ce sont aussi les premiers pas à la radio et à la télévision dans des émissions qui versent quasi toutes dans la farce et le cocasse. Prévost papillonne entre quelques sketches pour Jean-Christophe Averty, des apparitions pour la <em>Caméra invisible</em> de Jacques Rouland, animée un temps par Pierre Tchernia, ou encore un petit rôle récurrent dans <em>Les Saintes chéries</em>. Dans ce feuilleton comique qui retrace le quotidien d'un couple de Français moyens, il donne la réplique, entre 1965 et 1970, à Roger Carel, Jacques Balutin ou... Jean Yanne.</p><p>Forcément, Pierre Tchernia fait appel à lui lorsqu'il réalise en 72 <em>Aujourd'hui à Paris</em>, fantaisie télévisuelle coécrite avec Pierre Étaix, le duo Poiret-Serrault, et surtout Goscinny. Sur le mode humoristique, les auteurs nous plongent dans une journée de la vie d'un président. Satire des mœurs politiques et de la France pompidolienne, c'est surtout une occasion supplémentaire pour la crème des amuseurs de l'époque de se retrouver. Prévost, qui y multiplie les apparitions comme un <em>running gag</em>, partage l'affiche avec Jacques Legras, Jean Poiret, Roger Carel, et un peu plus étonnamment... Alain Delon. L'incontournable troupe des Branquignols est représentée par Colette Brosset et Robert Dhéry, et le programme sera joliment qualifié de «&nbsp;reportage de fantaisie&nbsp;».</p><p>En 1974, les routes de Goscinny et de Prévost se croisent encore dans <em>Le Défi</em>, jeu diffusé sur les ondes de l'ORTF dans la veine du <em>Schmilblic</em> de Guy Lux. Quelques images en témoignent, Goscinny se tord de rire devant les saillies loufoques de son comparse. Prévost atteint ensuite des sommets avec <em>Le Petit rapporteur</em> de Jacques Martin, où il côtoie notamment Pierre Desproges. L'émission achève de l'installer au Panthéon de l'humour des seventies.</p><p>La fidélité est une qualité qui anime Prévost. Ainsi, lorsque Jean Yanne réalise <em>Tout le monde il est beau...</em>, <em>Moi y'en a vouloir des sous</em> puis <em>Les Chinois à Paris</em>, Prévost est de la fête. Même chose avec Tchernia, qu'il retrouve pour son téléfilm <em>L'Huissier</em> en 1991, avec aussi Serrault ou un certain Pierre Tornade, ancien Branquignol. Mais surtout, des années après la disparition de Goscinny, son attachement au père du Petit Nicolas lui fera endosser à deux reprises le rôle de M. Moucheboume dans les deux adaptations pour le grand écran, apparaître dans le premier opus d'Astérix signé Claude Zidi, et incarner un gangster dans la transposition de Lucky Luke par James Huth. Les liens avec Goscinny restent indéfectibles...</p>"
  },
  {
    "id": 8,
    "title": "Gotlib",
    "code": "gotlib",
    "text": ""
  },
  {
    "id": 9,
    "title": "Gérard Calvi",
    "code": "gerard-calvi",
    "text": ""
  },
  {
    "id": 10,
    "title": "Gérard Depardieu",
    "code": "gerard-depardieu",
    "text": ""
  },
  {
    "id": 11,
    "title": "Laurel et Hardy",
    "code": "laurel-et-hardy",
    "text": ""
  },
  {
    "id": 12,
    "title": "Harvey Kurtzman",
    "code": "harvey-kurtzman",
    "text": ""
  },
  {
    "id": 13,
    "title": "Jamel Debouzze",
    "code": "jamel-debouzze",
    "text": ""
  },
  {
    "id": 14,
    "title": "Jean Dujardin",
    "code": "jean-dujardin",
    "text": "<p>Humoriste et comédien ayant démarré au café-théâtre au milieu des années 90, Jean Dujardin se fait d'abord fait connaître à la télévision avec sa troupe des Nous Ç Nous avant de rencontrer un immense succès populaire dans le programme court <em>Un gars, une fille</em>. Le cinéma ne tarde naturellement pas à s'intéresser à l'acteur, qui enchaîne les rôles jusqu'à tenir en 2004 celui d'une espèce de cow-boy vanneur et vaniteux, brève apparition aux cotés d'Éric et Ramzy dans <em>Les Dalton</em> de Philippe Haïm. Coécrit par Michel Hazanavicius, le film ne laisse pas un immense souvenir.</p><p>Jean Dujardin reprend alors au cinéma l'un de ses personnages de café-théatre, Brice de Nice, qui devient un des plus grands succès populaires de 2005. L'année suivante, Dujardin retrouve Michel Hazanavicius pour <em>OSS 117&nbsp;: Le Caire, nid d'espions</em>. Parodie des romans d'espionnage, des films adaptés de James Bond et plus largement de ce qu'on appelle l'<em>Eurospy</em> (en gros, les resucées de James Bond, l'argent en moins), <em>OSS 117</em> met en scène Hubert Bonnisseur de La Bath (feuilletée&nbsp;?), agent secret au service de la France des années 50. Colonialisto-paternaliste, bravache et chauvin, OSS 117 est une caricature du Français moyen de l'époque. Dans une démarche très goscinienne, il offre l'occasion pour ses auteurs de porter un regard gentiment moqueur sur les mœurs hexagonales tout en dynamitant de l'intérieur un genre, le film d'espionnage. Comme un point de rencontre entre les principes qui animent respectivement les séries <em>Astérix</em> et <em>Lucky Luke</em>.</p><p>En 2009, c'est au cow-boy qui tire plus vite que son ombre que le comédien s'attaque dans <em>Lucky Luke</em> de James Huth. Variation sur la base du personnage créé par Morris et Goscinny, le film explore des zones soigneusement évitées par ses pères&nbsp;: la psyché de Lucky Luke, son enfance, ses amours. C'est surtout pour James Huth et Jean Dujardin l'occasion de s'offrir un plaisir a priori inassouvissable&nbsp;: celui de faire, en France, un western. «&nbsp;On n'ose même pas rêver de ce genre de personnages parce que n'est pas un rêve de gosse, c'est un rêve d'adulte. Grâce à <em>Lucky Luke</em>, on a la possibilité, la permission et la caution de faire un western.&nbsp;»</p><p>Dujardin utilise <em>Lucky Luke</em> pour jouer avec le genre et lui rendre un hommage sincère... comme le faisait avant lui René Goscinny.</p>"
  },
  {
    "id": 15,
    "title": "Jean Poiret",
    "code": "jean-poiret",
    "text": ""
  },
  {
    "id": 16,
    "title": "Jean Rochefort",
    "code": "jean-rochefort",
    "text": ""
  },
  {
    "id": 17,
    "title": "Jean Yanne",
    "code": "jean-yanne",
    "text": "<p>Dans le PAF des années 60, Jean Yanne est aussi incontournable que Goscinny dans le cœur des Français. Il a intégré en 54 la troupe d'Yves Robert aux Trois Baudets, et s'est fait expert en figurations dans, de son propre aveu, bon nombre de nanars, souvent aux côtés de Francis Blanche. Il joue d'ailleurs avec lui en 61 dans un spectacle intitulé <em>Scotch</em>, coécrit par un certain Pierre Dac, et dans lequel il donne la réplique à Serrault et Daniel Prévost.</p><p>Rien d'étonnant donc à ce qu'il figure au casting lorsque Pierre Dac fait renaître son journal <em>L'Os à moelle</em> en 64. L'ancien étudiant en journalisme et pigiste, qui a lu Villon au gnouf, admire Bossuet et a émargé dans plusieurs feuilles de choux célèbres a des lettres, et le prouve. C'est là qu'il croise une première fois René Goscinny.</p><p>Entre esprits rebelles, on se reconnaît, même si Jean Yanne pratique le caustique tous azimuts et que Goscinny est davantage dans l'évocation réservée. Mais tous deux portent le même regard critique sur la société française de leur époque, son évolution vers un modernisme couplé à un manque d'humanisme qui les chiffonne parfois. Tous deux ont une heureuse tendance à piquer, à la banderille pour l'un, à la baïonnette pour l'autre, là où ça fait mal. Sans aller toutefois jusqu'à la méchanceté, mais plutôt pour faire tomber les masques. Et surtout tous deux sont des boulimiques de travail, passionnés, prêts à faire feu de tout bois.</p><p>En 67, Goscinny confie à Jean Yanne l'un des trois rôles principaux de <em>Deux Romains en Gaule</em>, version télévisée de l'univers d'Astérix. Jean Yanne a déjà plus que côtoyé ses deux partenaires, Roger Pierre et Jean-Marc Thibault, et se fait un plaisir de les malmener devant la caméra, décurion impitoyable face à ces deux légionnaires un peu perdus.</p><p>Son <em>Astérix</em> à lui, Jean Yanne le tiendra un peu plus tard, en 82, en réalisant <em>Deux heures moins le quart avant Jésus-Christ</em>. Quand Goscinny joue et distord le temps en de faux anachronismes, inventant des «&nbsp;amphorissages&nbsp;», ou embouteillages de chars, pour transposer le monde moderne dans le passé gaulois, Jean Yanne adopte les mêmes procédés. Il latinise des noms de produits contemporains, truffe ses séquences de références cinématographiques, oscille avec allégresse entre satire et parodie. Signalons au passage que l'affiche, qui pastiche l'originale de <em>Ben Hur</em>, est signée par Jean Mulatier, ancien dessinateur de <em>Pilote</em>...</p><p>L'esprit goscinnien souffle avec douceur dans la tête de Jean Yanne, ses autres comédies des années 70 en témoignent aussi. Ils appartiennent décidément à la même famille.</p>"
  },
  {
    "id": 18,
    "title": "Roger Pierre et Jean-Marc Thibault",
    "code": "roger-pierre-et-jean-marc-thibault",
    "text": ""
  },
  {
    "id": 19,
    "title": "John Ford",
    "code": "john-ford",
    "text": ""
  },
  {
    "id": 20,
    "title": "Louis de Funès",
    "code": "louis-de-funes",
    "text": "<p>L'acteur comique le plus célèbre des années 60. L'auteur le plus populaire des années 60. Comment imaginer qu'ils n'aient jamais travaillé ensemble&nbsp;? Malgré tout, Goscinny et Louis de Funès, c'est une rencontre ratée.</p><p>Ils évoluent pourtant dans les mêmes sphères, par Branquignols interposés. De Funès intègre la célèbre troupe et joue en 54 dans <em>Ah&nbsp;! Les belles bacchantes</em>, adaptation au cinéma de leur spectacle comique, immense succès populaire sur les planches. Colette Brosset, Robert Dhéry, Francis Blanche et Michel Serrault, entre autres joyeux drilles, sont de la partie. De Funès gravite ensuite autour du satellite Yves Robert, et retrouve la trajectoire de Robert Dhéry pour <em>La Belle Américaine</em> en 61 puis pour <em>Le Petit baigneur</em> en 68, où il s'en donne à cœur joie avec la même troupe et un certain Pierre Tchernia à l'écriture.</p><p>De Funès rêvait d'incarner Astérix. Un déjeuner est organisé. Goscinny et Uderzo sont tout heureux de rencontrer l'acteur dont ils admirent le génie comique. Ils déchantent rapidement quand celui-ci leur explique qu'il veut jouer le petit Gaulois mais... sans moustaches. Plus tard, quand Goscinny écrit avec Tchernia une adaptation cinématographique d'<em>Iznogoud</em>, son premier choix pour interpréter l'ignoble grand vizir est évidemment De Funès. Les auteurs lui envoient leur scénario, mais l'acteur ne répondra jamais.</p><p>Chacun étant parti trop tôt, les projets sont restés à l'état d'embryons, d'idées géniales et a posteriori évidentes. Goscinny et De Funès, c'est une rencontre ratée qui se soldera, sur une idée de Bob de Groot au scénario, par une simple mais formidable caricature dans un album de Lucky Luke, en 1981. Durant 13 pages, Louis de Funès est un gangster tyrannique dans <em>Le Bandit manchot</em>...</p>"
  },
  {
    "id": 21,
    "title": "Michaël Youn",
    "code": "michael-youn",
    "text": ""
  },
  {
    "id": 22,
    "title": "Michel Galabru",
    "code": "michel-galabru",
    "text": ""
  },
  {
    "id": 23,
    "title": "Michel Hazanavicius",
    "code": "michel-hazanavicius",
    "text": ""
  },
  {
    "id": 24,
    "title": "Michel Serrault",
    "code": "michel-serrault",
    "text": ""
  },
  {
    "id": 25,
    "title": "Micheline Dax",
    "code": "micheline-dax",
    "text": ""
  },
  {
    "id": 26,
    "title": "Patrice Leconte",
    "code": "patrice-leconte",
    "text": "<p>1970. Patrice Leconte a juste 23 ans. Étudiant à l'Idhec, il pige aux <em>Cahiers du cinéma</em>, et écrit quelques courts métrages avec un succès relatif. Grand lecteur de <em>Pilote</em>, et plus particulièrement des planches de Gotlib, qu'il admire, il écrit à la rédaction pour rencontrer le dessinateur. Celui-ci, généreux, lui répond. Plusieurs cafés plus tard, c'est le début d'une amitié qui amènera Gotlib à embaucher Patrice Leconte au journal. «&nbsp;J'ai écrit à Gotlib, qui m'a répondu, qui a regardé mes dessins, qui les a montrés à René Goscinny, qui les a aimés, qui m'a fait venir au journal, qui m'a trouvé sympathique, qui a publié mes dessins, qui m'a encouragé à continuer, ce que j'ai fait. Pendant cinq ans. De 70 à 75. J'étais heureux.&nbsp;»</p><p>Avec l'accord de Goscinny, alors rédacteur en chef, il publie des histoires d'une huitaine de pages, la plupart du temps autour d'un certain André Gazul. Il écrit <em>La Longue nuit de Korneblu</em>, et <em>Monsieur le censeur aux champs</em>, deux récits à suivre. Il est aussi présent dans la rubrique <em>Actualités</em>, et, avec Gotlib, conçoit de faux spots publicitaires pour <em>Pilote</em>.</p><p>Les chemins de Goscinny et de Patrice Leconte se séparent lorsque le jeune réalisateur sort son premier film. Coécrit avec Gotlib, <em>Les Vécés étaient fermés de l'intérieur</em> est l'adaptation au grand écran des aventures de Bougret et Charolles, deux personnages récurrents de la <em>Rubrique-à-brac</em>. «&nbsp;Je m'étais toujours dit que le jour où je signerais mon premier contrat de metteur en scène, je rangerais mes crayons et mes encres de Chine. En 75, je signe chez Gaumont pour <em>Les vécés...</em>, je rentre chez moi et range mon matériel. Depuis cette date, je ne dessine effectivement plus du tout. Il faut ajouter, par souci de vérité historique, que la signature de ce contrat a coïncidé en gros avec le départ de René Goscinny. Ma situation à <em>Pilote</em> était donc liée directement à la présence de Goscinny, qui, dans cette saga fabuleuse, apparaît comme étant ma mère&nbsp;–&nbsp;Gotlib étant mon père.&nbsp;»</p><p>Patrice Leconte, ou le fils spirituel...</p>"
  },
  {
    "id": 27,
    "title": "Pierre Dac",
    "code": "pierre-dac",
    "text": "<p>«&nbsp;Mes favoris, ce sont d'abord les auteurs anglo-saxons, Mark Twain, Bernard Shaw, Jerome K. Jerome, Charles Dickens. Mais il y a aussi Alphonse Allais et, surtout, Pierre Dac, qui est le créateur en France de toute forme d'humour&nbsp;».</p><p>Chansonnier, créateur en 1938 de <em>L'Os à moelle</em>, l'organe officiel des loufoques, voix de <em>Radio Londres</em>, très engagé dans la Résistance, Pierre Dac est pour toute une génération le fer de lance indiscutable d'un humour hors du commun, entre traits de génie, calembours lettrés et provocations potaches. Lorsqu'en 1964, il relance son journal, dont la parution avait cessé en juin 1940, il fédère autour de lui la fine fleur comique de l'époque&nbsp;: Jean Yanne, Roger Pierre, Jean-Marc Thibault ou Jacques Martin et, bien sûr, René Goscinny.</p><p>Renvoi d'ascenseur en 1965. Goscinny écrit avec Pierre Tchernia pour la télévision <em>L'Arroseur arrosé</em>, programme télévisé composé de variations autour du film des frères Lumière. Il pense naturellement à Pierre Dac, qui incarne brièvement un certain Hitchcook, sosie parodique de Sir Alfred, lui aussi figure tutélaire dans son domaine. Pierre Dac apparaîtra une nouvelle fois sous forme de clin d'œil l'année suivante dans <em>Deux Romains en Gaule</em> du même duo, en tant que client écrivain du «&nbsp;Café de Flora&nbsp;», aux côtés de son comparse Francis Blanche.</p><p>Puis, sans préavis, le 11 février 1965, Pierre Dac se déclare candidat à la présidentielle avec le MOU (Mouvement Ondulatoire Unifié). Au cours d'une conférence de presse mémorable, à l'Élysée-Matignon, avec catcheurs, gardes du corps, photographes et VIP, il annonce avoir choisi Jacques Martin comme Premier ministre, et Jean Yanne et René Goscinny en bonne place dans son gouvernement. Le canular prend, et devant ce succès gênant, un conseiller de De Gaulle appelle Pierre Dac en juillet pour lui demander de se retirer. Ce qu'accepte l'humoriste, non par frilosité mais par fidélité au Général. Avec un argument implacable&nbsp;: «&nbsp;Je viens de constater que Jean-Louis Tixier-Vignancour briguait lui aussi, mais au nom de l'extrême droite, la magistrature suprême. Il y a donc désormais, dans cette bataille, plus loufoque que moi. Je n'ai aucune chance et je préfère renoncer.&nbsp;» Et De Gaulle remportera le suffrage.</p><p>Outre un goût commun pour le calembour et l'amour de la belle langue, les deux auteurs partagent un penchant pour l'humour anglo-saxon, et Goscinny voue à Pierre Dac une admiration sans bornes. Humour potache revendiqué et assumé, finesse d'esprit et vrai sens du timing, certes. Mais c'est aussi une certaine forme de classe et de pudeur mêlées qui réunit les deux hommes.</p>"
  },
  {
    "id": 28,
    "title": "Pierre Desproges",
    "code": "pierre-desproges",
    "text": ""
  },
  {
    "id": 29,
    "title": "Pierre Tchernia",
    "code": "pierre-tchernia",
    "text": ""
  },
  {
    "id": 30,
    "title": "Pierre Tornade",
    "code": "pierre-tornade",
    "text": ""
  },
  {
    "id": 31,
    "title": "Pierre Étaix",
    "code": "pierre-etaix",
    "text": "<p>On imagine sans peine le bonheur de René Goscinny lorsqu'il put travailler aux côtés de Pierre Étaix le temps d'un scénario. Car Étaix, cousin français de Jerry Lewis et de Buster Keaton dans la famille du burlesque, a été assistant de Jacques Tati, dont Goscinny est un fan inconditionnel. Et il y a beaucoup de l'esprit Tati dans le génie d'Étaix.</p><p>En 72, lorsque Pierre Tchernia réalise son téléfilm humoristique <em>Aujourd'hui à Paris</em>, il fait donc appel à Étaix et à Goscinny pour le seconder, avec Poiret et Serrault, sur l'écriture.</p><p>Dans les albums de Goscinny, le burlesque n'est jamais loin. Fervent admirateur de Laurel et Hardy depuis l'enfance, il s'en inspire souvent pour créer des duos improbables, à commencer par le tandem Astérix et Obélix. Au détour de chaque case, son sens du timing, son appétit du gag le rapprochent inexorablement du genre. Dans ses scénarios, même chose. Gageons que la collaboration avec Pierre Étaix a été ponctuée de nombreux éclats de rire.</p>"
  },
  {
    "id": 32,
    "title": "Éric et Ramzy",
    "code": "eric-et-ramzy",
    "text": ""
  },
  {
    "id": 33,
    "title": "Rosy Varte",
    "code": "rosy-varte",
    "text": ""
  },
  {
    "id": 34,
    "title": "Terry Gilliam",
    "code": "terry-gilliam",
    "text": "<p>Début des années 60&nbsp;: Terry Gilliam vient de passer quatre ans à la tête du fanzine de son université et s'envole pour New York dans le but d'approcher Harvey Kurtzman, fondateur du génial et impertinent magazine <em>Mad</em>. Le jeune homme parvient à rencontrer son idole, qui l'embauche dans <em>Help!</em>, une production annexe du journal <em>Mad</em>. Il en devient rapidement le rédacteur en chef adjoint, tout en continuant à dessiner en freelance pour d'autres publications.</p><p>Peut-être Goscinny, proche de Kurtzman depuis ses années new-yorkaises, se souvient-il du jeune homme croisé lors d'un dîner aux États-Unis. Peut-être a-t-il suivi de loin les parutions de <em>Mad</em>, ou peut-être que le seul nom de son ami constitue un sésame opportun... Toujours est-il que lorsque Gilliam, qui traverse l'Europe en stop, vient frapper à sa porte, fauché, il n'hésite pas à lui fournir un travail.</p><p>«&nbsp;Tiens, voilà deux pages de <em>Pilote</em>, fais des dessins dessus.&nbsp;» Ça tombe bien, Gilliam est un très grand fan de la bande dessinée française et des talents qu'elle abrite. Sur un scénario de Fred, il s'acquitte parfaitement de sa tâche, les blagues font mouche, et Goscinny lui commande d'autres illustrations. Le passage à <em>Pilote</em> sera bref, mais Gilliam peut utiliser son salaire pour rentrer aux États-Unis, nourri de cette rencontre avec un homme «&nbsp;formidable, drôle et intelligent&nbsp;».</p><p>Leurs destinées resteront liées de loin en loin. D'abord par l'intermédiaire d'Yves Robert, ami de Pierre Tchernia et acteur dans <em>Le Viager</em>, qui distribuera en France les films des Monty Python. Et, en 1999, Gilliam tentera de réaliser un <em>Don Quichotte</em> avec Jean Rochefort, qui tint l'un de ses premiers rôles pour la télévision dans <em>Un homme de paix</em>, d'après un scénario de... René Goscinny.</p>"
  },
  {
    "id": 35,
    "title": "Tex Avery",
    "code": "tex-avery",
    "text": ""
  },
  {
    "id": 36,
    "title": "Valérie Lemercier",
    "code": "valerie-lemercier",
    "text": ""
  },
  {
    "id": 37,
    "title": "Walt Disney",
    "code": "walt-disney",
    "text": "<p>D'aussi loin qu'il s'en souvienne, Goscinny a toujours voulu faire du dessin animé. C'est ce qu'il déclare, l'œil pétillant, au détour de chaque interview sur ses débuts, sa vocation, son parcours. «&nbsp;Je suis né en même temps que Mickey, et je trouve cette coïncidence extraordinaire.&nbsp;» La fascination qu'exerce Disney sur Goscinny remonte à ses premières émotions de spectateur, avec les <em>Silly Symphonies</em>, puis surtout devant <em>Blanche-Neige</em>. Comme pour toute sa génération, la découverte du premier long métrage du grand Walt fait l'effet d'une claque, mais pour Goscinny en particulier, elle est déterminante.</p><p>La citation est célèbre, rappelons-la tout de même&nbsp;: «&nbsp;J'étais parti aux États-Unis dans l'espoir de travailler chez Walt Disney, mais Walt Disney l'ignorait.&nbsp;» Entre lucidité et autodérision, Goscinny explique que non seulement il veut faire du dessin animé, mais qu'il veut en faire son métier.</p><p>La rencontre en chair et en os n'aura jamais lieu. Sauf si bien sûr on considère allègrement que, par le truchement de Pierre Tchernia, qui, lui, a pu serrer la main à Disney, Goscinny est à un degré de séparation de son maître. En revanche, le téléscopage artistique, les influences, les références, l'acharnement au travail, en un mot le talent marquent leurs deux carrières. Les studios Disney impressionnent Goscinny&nbsp;? Qu'à cela ne tienne, il va se donner les moyens d'atteindre son rêve. En 74, il crée donc les Studios Idéfix avec son complice de toujours, Albert Uderzo, et sous le haut patronage de Dargaud pour les questions financières. Exigence de qualité, moyens financiers et humains jamais déployés dans ce domaine en France en sont les conditions incontournables pour Goscinny.</p><p>Les Studios Idéfix donneront naissance à deux longs métrages, <em>Les 12 travaux d'Astérix</em> en 76 et <em>La Ballade des Dalton</em>, achevé après la disparition de Goscinny et sorti dans les salles en octobre 78. Ce n'est sûrement pas un hasard si l'un des derniers projets, resté dans les cartons, relatait l'histoire d'un éléphant en captivité nommé Jumbo. Goscinny n'aura eu de cesse, toute sa vie durant, de marcher dans les pas de son idole.</p>"
  },
  {
    "id": 38,
    "title": "Woody Allen",
    "code": "woody-allen",
    "text": ""
  },
  {
    "id": 39,
    "title": "Yves Robert",
    "code": "yves-robert",
    "text": ""
  },
  {
    "id": 40,
    "title": "Édouard Baer",
    "code": "edouard-baer",
    "text": ""
  },
  {
    "id": 41,
    "title": "Roger Carel",
    "code": "roger-carel",
    "text": ""
  },
  {
    "id": 42,
    "title": "Sempé",
    "code": "sempe",
    "text": ""
  },
  {
    "id": 43,
    "title": "Tabary",
    "code": "tabary",
    "text": ""
  },
  {
    "id": 44,
    "title": "Morris",
    "code": "morris",
    "text": "<p>Si Goscinny est assurément le père d'Astérix, Morris est sans conteste celui de Lucky Luke.</p><p>À vingt ans, il travaille comme encreur pour un studio de dessins animés, la Compagnie belge d'actualités, où il rencontre notamment Peyo, Eddy Paape et Franquin. Il veut dessiner, faire de l'animation, et dès 44, il place des illustrations dans plusieurs journaux belges comme <em>Le Moustique</em>, avant de créer <em>son</em> personnage en 46, Lucky Luke. <em>Le</em> Lucky Luke. C'est chez Dupuis que sortent les premières aventures du cow-boy solitaire, dans l'<em>Almanach Spirou</em> puis dans l'hebdomadaire du même nom, avant de devenir des albums à part entière en 49.</p><p>Très vite, Morris forme avec Franquin et les dessinateurs Will et Jijé ce que les historiens de la BD nommeront la fameuse «&nbsp;Bande des Quatre&nbsp;», quatuor qui travaille chez Jijé à Waterloo et dont l'aventure se prolonge jusqu'aux États-Unis. On est au début des années 50, Morris fait la connaissance outre-Atlantique d'Harvey Kurtzman et observe de près la création du magazine Mad. C'est également à New York qu'il rencontre Goscinny. Morris, épaté par quelques travaux qu'il a pu lire, lui commande un scénario pour Lucky Luke. Essai concluant, <em>Des rails sur la prairie</em>, premier album commun, paraît dans Spirou en 55.</em></p><p>L'un comme l'autre ont l'intelligence de percevoir très tôt leur complémentarité. Morris, qui sait aussi écrire, se concentre sur le graphisme, et réserve à Goscinny, qui dessine toujours à l'occasion, le travail de scénariste. Le duo fait des étincelles, bondit d'idées géniales en trouvailles fantastiques. Goscinny fait revenir les Dalton, tués dans un des premiers épisodes, par l'intermédiaire de leurs cousins abrutis. Il injecte des personnages secondaires désopilants, compose la chanson du <em>lonesome cow-boy</em>, s'inspire de Rintintin pour inventer son pendant stupide mais dévoué, Rantanplan, en bref, ajoute sa patte humoristique indispensable. Les apartés de Jolly Jumper, le slogan «&nbsp;l'homme qui tire plus vite que son ombre&nbsp;», apportent la dose d'humour supplémentaire qui parfait à merveille les gags graphiques imaginés par Morris. Et puis surtout, les deux hommes se sont abreuvés à la même source cinéphile, celle des grands westerns classiques, qu'ils prennent un malin plaisir à parodier avec respect et affection, et au panthéon desquels trône un certain John Ford, avec&nbsp;–&nbsp;<em>dixit</em> Morris&nbsp;–&nbsp;sa «&nbsp;faculté de créer une ambiance, une atmosphère et un crescendo dans le suspense&nbsp;».</p><p>Le seul désaccord entre les deux hommes porte sur la passion avouée et assumée de Goscinny pour le calembour. Morris, qui déteste cette forme d'humour, lui demande de ne jamais en placer dans Lucky Luke. Bien évidemment, Goscinny s'empresse d'en glisser malicieusement dans chaque album. Bien évidemment Morris les repère et lui fait enlever. Et Tabary les récupère dans <em>Les Aventures d'Iznogoud</em>...</p><p>À la fin des années 60, Morris est mécontent du travail des éditions Dupuis en France, et Lucky Luke passe en 68 du giron de <em>Spirou</em> à celui de <em>Pilote</em> chez Dargaud. La série connaît alors une popularité grandissante, les ventes d'albums explosent, mais, considérant les changements qui s'opèrent à <em>Pilote</em>, les deux auteurs décident d'en retirer Lucky Luke en 73. De mars 74 à février 75, la bande dessinée est publiée dans un mensuel éponyme qui s'éteint rapidement, faute de succès, puis dans des journaux aussi variés que <em>Tintin</em>, <em>Le Nouvel Observateur</em> ou <em>Paris-Match</em>.</p><p>En 71, nouvelle étape avec le passage à l'animation du héros de l'Ouest dans <em>Daisy Town</em>, première adaptation en dessin animé, sous la férule des studios Belvision. Scénario et dialogues&nbsp;: Morris et Goscinny, avec l'éternelle complicité de Pierre Tchernia. Si les albums dessinés abritent les références communes de Goscinny et Morris aux westerns hollywoodiens, le dessin animé est prétexte à des libertés plus grandes encore&nbsp;: gags cinégéniques, hommage au burlesque, au maître Tex Avery, et références appuyées à Sergio Leone&nbsp;–&nbsp;alors en pleine lumière&nbsp;–, s'enchaînent d'une séquence à l'autre. Un second opus, <em>La Ballade des Dalton</em>, écrit par la même équipe mais produit cette fois par les Studios Idéfix de Goscinny et Uderzo, sortira en 78. Mais Goscinny n'aura pas le temps d'en découvrir le montage final.</p><p>Après la disparition de Goscinny, Morris continue la série et s'adjoint les services d'autres scénaristes comme Guy Vidal, Bob de Groot, Xavier Fauche, etc. Lucky Luke est aussi adapté au cinéma puis pour la télévision italienne avec Terence Hill dans le rôle-titre, transposé en série animée pour la télévision française en 91 avec quelques voix célèbres comme celle de Pierre Tornade en Averell, puis de nouveau en 2001 avec cette fois Antoine de Caunes pour interpréter le cow-boy solitaire. Plus tard, en 2004, Philippe Haïm sort <em>Les Dalton</em> avec le duo comique Éric et Ramzy en tête d'affiche. Et plus tard encore, James Huth propose une nouvelle interprétation de ses aventures sur grand écran avec Jean Dujardin. Ce Lucky Luke s'éloigne du matériau originel, le réalisateur et son interprète voient là l'occasion, rare, de tourner un western en France, et abordent des thèmes absents des albums, comme l'enfance ou la vie sentimentale de Lucky Luke.</p><p>Lucky Luke est un personnage emblématique et populaire. Il vit avec son temps et cesse de fumer dans les cases en 83, lorsque Morris remplacer sa cigarette par un brin d'herbe. C'est un personnage unique, porté par son dessinateur, dont l'œuvre entière est consacrée à ses aventures. Si on laisse de côté <em>Du raisiné sur les bafouilles</em>, petite histoire de gangsters écrite par Goscinny et publiée dans <em>Le Hérisson</em> en 56, tentative qui tourne court faute de disponibilité de Morris, on ne compte qu'une seule&nbsp;–&nbsp;et encore&nbsp;!&nbsp;–&nbsp;infidélité à son héros, avec la création de la série dérivée Rantanplan, qu'il confie aux bons soins de Xavier Fauche, Jean Léturgie, Michel Janvier et Vittorio Leonardo.</p><p>Morris est sans conteste le père de Lucky Luke. Mais si on file la métaphore, on peut préciser que c'est avec Goscinny qu'il l'a élevé...</p>"
  },
  {
    "id": 45,
    "title": "Alert Uderzo",
    "code": "albert-uderzo",
    "text": ""
  }
]