[
  {
    "id": 1,
    "title": "Alain Chabat",
    "code": "alain-chabat",
    "text": "<img width='720' height='306' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/chabat.gif'><p>Très tôt, Alain Chabat veut devenir auteur de BD. Il se lance, publie une planche ici, écrit un scénario là, et commence en parallèle une carrière sur les ondes, Radio Andorre, Radio France puis RMC, où vient le chercher Pierre Lescure pour accompagner le lancement de Canal+. La météo, et ensuite plusieurs émissions, laissent rapidement place au quatuor des Nuls. <em>Objectif&nbsp;: Nul</em>, le <em>JTN</em>, <em>Nulle Part Ailleurs</em>, les succès s'enchaînent et les humoristes ne tardent pas à écrire leur propre film&nbsp;: répliques cultes surréalistes et enchaînements de gags <em>ad hoc</em>, <em>La Cité de la peur</em>, réalisé par Alain Berbérian, est un véritable raz de marée en 1994. En même temps, Alain Chabat participe à un autre phénomène incontournable pour toute une génération de cinéphiles, <em>Le Grand détournement</em> de Michel Hazanavicius et Dominique Mézerette, montage d'archives de grands classiques hollywoodiens en forme d'hommage au septième art. Chabat reçoit d'ailleurs l'adoubement de Monsieur Cinéma <em>aka</em> Pierre Tchernia&nbsp;: «&nbsp;Vingt ans plus tôt, Chabat aurait travaillé à <em>Pilote</em>, l'esprit des Nuls en est tout proche.&nbsp;» Il passe ensuite derrière la caméra en 1997, avec la comédie <em>Didier</em>, qu'il écrit et interprète, et que produit Claude Berri.</p><p>Très vite, ce dernier lui propose de réaliser l'adaptation d'un album d'Astérix après le succès du film de Claude Zidi. Ce sera une superproduction, démesurée, sur le papier infaisable, la plus cinématographique possible, ce sera <em>Astérix et Obélix&nbsp;: Mission Cléopâtre</em>. L'idée est folle et géniale, Chabat s'empare de l'esprit de la BD, s'imprègne des précédentes adaptations, injecte son humour caustique, ses références, et se complaît dans l'écriture de Goscinny&nbsp;: «&nbsp;ses personnages sont géniaux, parfaitement campés, l'univers est accompli et résiste à toutes les relectures. Tout est déjà là, il suffit de prendre.&nbsp;»</p><p>Au casting, il embarque une bonne partie des têtes d'affiche de Canal+, derrière Jamel Debbouze en grande forme&nbsp;: Édouard Baer, Chantal Lauby, la troupe des Robins des Bois, Emma de Caunes... Il ne se prive pas d'aller chercher des acteurs comme Claude Rich, son partenaire de carioca Gérard Darmon, ou Jean-Pierre Bacri, et multiplie les clins d'œil, avec Claude Berri en peintre et Pierre Tchernia en narrateur. Quant à lui, il joue un César débonnaire, face à une somptueuse Monica Bellucci dans le rôle de la reine d'Égypte. Il s'amuse et son plaisir est communicatif&nbsp;: le film est un gigantesque succès critique et commercial, l'un des plus grands de tous les temps au box-office français avec plus de 14 millions d'entrées.</p><p>Mais le plus important, c'est qu'il a réussi. Chabat parle le Goscinny couramment. Mieux, il le pratique et le transmet. «&nbsp;Il a inventé des personnages, comme Itinéris, que mon père aurait pu créer. Il a un humour qui n'est jamais méchant&nbsp;», apprécie Anne Goscinny.</p><p>En 2009, Alain Chabat aborde une autre facette de l'univers goscinnien, en participant aux dialogues du <em>Petit Nicolas</em> de Laurent Tirard. Il renoue avec l'irréductible Gaulois lorsque Alexandre Astier lui confie la voix du sénateur Prospectus dans la version animée du <em>Domaine des Dieux</em> en 2014.</p><p>Le compliment suprême vient une nouvelle fois d'Anne Goscinny&nbsp;: «&nbsp;Si mon père l'avait rencontré, ça aurait fait des étincelles&nbsp;». Dans la fratrie des fils spirituels de Goscinny, Alain Chabat figure en bonne place.</p>"
  },
  {
    "id": 2,
    "title": "Alexandre Astier",
    "code": "alexandre-astier",
    "text": "<img width='720' height='306' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/astier.gif'><p>Après des études de musique et une pratique du théâtre où il joue autant qu'il écrit, Alexandre Astier débute en 2001 une carrière cinématographique via le court métrage en tant qu'auteur, compositeur et acteur. Il passe derrière la caméra l'année suivante, avec <em>Dies irae</em>, un autre court particulièrement remarqué et qui servira de pilote pour la série <em>Kaamelott</em>. Ces mini-histoires, qui ont pour toile de fond les aventures épiques des chevaliers de la Table ronde, sont prétexte à des sketches décapants, qui lorgnent avec gourmandise du côté de la sociologie familiale&nbsp;–&nbsp;une bonne partie des personnages truculents sont d'ailleurs interprétés par la propre famille d'Alexandre Astier.</p><p>Joutes verbales, jeux décalés avec la langue française, dialogues contemporains, Astier rejoint déjà Goscinny dans l'écriture&nbsp;: «&nbsp;Je donne aux person­nages un voca­bu­laire quoti­dien mais pas forcé­ment volon­tai­re­ment car je ne sais pas comment on parlait à l'époque. J'écris donc selon une langue que j'aime, un peu colo­rée. Si ça se trouve, cela me vient en partie d'avoir lu Goscinny car il donne à ses Gaulois une voix d'aujourd'­hui.&nbsp;»</p><p><em>Kaamelott</em> connaît un immense succès public et critique, véritable pain bénit pour M6, qui diffuse la série, et consécration pour Astier qui, dans la foulée, en scénarise une version BD. Aussi, lorsqu'en 2010 la chaîne souhaite lancer une nouvelle adaptation d'Astérix, elle fait appel à son auteur fétiche tout auréolé de son succès. Astier, qui avait déjà mis un premier pied dans l'univers d'Astérix en 2007 avec le rôle de Mordicus dans <em>Astérix aux Jeux olympiques</em> de Frédéric Forestier et Thomas Langmann, accepte volontiers. Pour la réalisation, il s'adjoint l'aide de Louis Clichy. Côté technique, l'animation 3D place l'épisode dans la lignée des grands films Pixar. Choix judicieux, tant le trait d'Uderzo, tout en volumes et perspectives, se prête au procédé.</p><p>Astier choisit d'adapter <em>Le Domaine des Dieux</em>, album dont il aime le versant plus sombre et les thèmes sous-jacents universels, et finalement assez contemporains, entre urbanisme, écologie et sociologie. Les voix sont choisies avec soin, entre des acteurs et des comiques qui ont le vent en poupe, de Florence Foresti à Laurent Laffitte, ou des noms déjà «&nbsp;connotés Astérix&nbsp;», comme Alain Chabat et surtout... Roger Carel. Le grand doubleur du petit Gaulois depuis les toutes premières adaptations animées sort de sa retraite professionnelle pour l'occasion&nbsp;: «&nbsp;En appre­nant qu'on travaillait sur ce film, il est revenu et nous a fait savoir qu'il voulait le faire. On a vécu ça comme de la chance.&nbsp;»</p><p>Astier, qui a dévoré tous les albums dans sa jeunesse, écrit dans le respect le plus total du père d'Astérix («&nbsp;Goscinny ne peut être lié qu'à l'en­fance. Vous marchez sur ses plates-bandes et vous avez peur d'écra­ser les fleurs&nbsp;»), et il confesse une admiration d'élève à maître riche d'une «&nbsp;affec­tion sincère, brute et ances­trale&nbsp;». Malgré tout, Astier imprime sa marque, dépoussière l'irréductible Gaulois une nouvelle fois, le fait entrer dans une nouvelle dimension. Le film, meilleure adaptation animée selon Uderzo <em>himself</em>, remporte un succès colossal et réjouissant.</p><p>Compliments ultimes, ces déclarations d'Anne Goscinny&nbsp;: «&nbsp;Alexandre Astier est ce qui est arrivé de mieux à la mémoire de mon père depuis l'<em>Asté­rix</em> de Chabat&nbsp;». «&nbsp;Comme pour Alain Chabat, on a l'impression que ce sont des gens de très grand talent qui ont puisé leur inspiration, et pour aller plus loin, leur vocation, dans l'œuvre de mon père. Il est pour moi très émouvant de constater que l'héritage intellectuel de mon père n'est pas stérile. Il a fait des petits.&nbsp;» Ajoutons en guise de clin d'œil qu'il ne manque qu'un X à son nom pour qu'Astier ne devienne véritablement... Astérix.</p>"
  },
  {
    "id": 3,
    "title": "Boby Lapointe",
    "code": "boby-lapointe",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/lapointe.gif'><p>Aucune attache directe entre Goscinny et Boby Lapointe. Et pourtant, il est plus que tentant de relier ces deux esprits, amateurs de calembours, et grands magiciens de la langue française. C'est un peu comme si Boby Lapointe était un musicien goscinnien, ou Goscinny un scénariste lapointiste, tant leurs univers sont proches.</p><p>Le lien passe d'abord par Bourvil, pour qui ils écrivent tous deux, l'un une chanson, <em>Aragon et Castille</em>, que l'acteur interprète dans <em>Poisson d'avril</em> de Gilles Grangier en 54&nbsp;; l'autre des gags pour <em>Le Tracassin ou Les Plaisirs de la ville</em> (Alex Joffé, 1961).</p><p>Dans les années 60, Boby Lapointe est un invité récurrent de l'émission de variétés de Jean-Christophe Averty, «&nbsp;Les Raisins verts&nbsp;», aux côtés d'un certain Daniel Prévost. Autre lien moins connu, un enregistrement de <em>Spaghetti et la peintoure à l'Houile</em>, d'après le personnage de Signor Spaghetti créé par Goscinny et dessiné par Dino Attanasio dans les années 50. Jean Yanne y prête sa voix au cousin Prosciutto, et la musique est signée Boby Lapointe.</p><p>C'est finalement du côté de la poésie qu'il faut achever l'inventaire&nbsp;: le monde des astronomes a rendu hommage aux deux hommes en nommant des astéroïdes Panoramix, Obélix, Idéfix, Astérix et... Bobylapointe.</p>"
  },
  {
    "id": 4,
    "title": "Bourvil",
    "code": "bourvil",
    "text": "<img width='720' height='426' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/bourvil.gif'><p>À l'aube des années 60, Goscinny sort juste du lancement de Pilote et vient de créer Astérix. Bourvil est l'une des stars comiques les plus populaires de l'époque, au sommet de sa gloire, entre <em>Le Capitan</em> et <em>Le Corniaud</em>.</p><p>Le point commun réside dans quelques scènes d'une comédie satirique, <em>Le Tracassin ou Les Plaisirs de la ville</em>, qui sort le 20 décembre 1961. Goscinny a déjà travaillé avec le réalisateur, Alex Joffé, sur <em>Dagobert</em>, projet entre temps tombé à l'eau. Engagé par la production, il se fait gagman pour Bourvil, et lui écrit quelques scènes. L'expérience n'est pas des plus agréables&nbsp;: «&nbsp;Vous imaginez des gags et le metteur en scène les choisit. (...) C'est un sale boulot, il faut bien le dire, et je ne souhaite à personne de le faire. Les gagmen ne peuvent pas rire&nbsp;: ils pondent des gags, ils sont toujours au bord de la dépression nerveuse.&nbsp;» Goscinny n'apparaît pas au générique, et n'est pas payé pour son travail. «&nbsp;Des trucs habituels du cinéma, le producteur me doit toujours de l'argent&nbsp;», expliquera-t-il bien plus tard.</p><p>Mais sa plume est indirectement saluée par la critique&nbsp;: «&nbsp;Les auteurs font merveille. Les gags les plus saugrenus s'enchaînent avec aisance. C'est vif, jamais complaisant, toujours drôle...&nbsp;» (<em>Paris-Presse</em>). Quant à Bourvil, il reçoit le Prix Courteline de l'humour cinématographique pour son interprétation du «&nbsp;tracassé&nbsp;».</p><p>Le film relate en filigrane les atermoiements d'un français moyen confronté aux accélérations de son temps, à une forme de modernisme qu'il peine à appréhender, thème qui jalonne de-ci, de-là l'œuvre de Goscinny.</p>"
  },
  {
    "id": 5,
    "title": "Les Marx Brothers",
    "code": "les-marx-brothers",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/marx.gif'><p>Les <em>Fiches de Monsieur Cinéma</em>, sobrement sous-titrées «&nbsp;Histoire illustrée du cinéma mondial&nbsp;», et initiées par Pierre Tchernia, constituent pour tout cinéphile français un délicieux paquet de madeleines, toujours ouvert à cette date. René Goscinny a lui-même rédigé une fiche en hommage aux Marx Brothers, mousquetaires vénérés aux gags fondateurs. Laissons-le parler.</p><p>«&nbsp;J'appartiens à la génération qui pouvait dire&nbsp;: &quot;La semaine prochaine, on donne les Marx Brothers&nbsp;!&quot; C'était la fête, mais il fallait se précipiter au cinéma dès la première séance, parce que sinon, les copains vous racontaient tous les gags du film. Oui, il fallait être là dès la première séance, et après, retourner au cinéma pendant les quarante années suivantes. Parce que les films des frères Marx ne vieillissent pas. Nous guettions avec impatience l'irruption sur l'écran du malin à la moustache peinte, de l'imbécile au faux accent italien et du muet génial. Toute la salle faisait &quot;Aaaah&nbsp;!&quot; et on passait aux choses sérieuses, c'est-à-dire au comique le plus percutant, le plus débridé, le plus merveilleux que l'on puisse rêver. Ce qui est extraordinaire, c'est que nous avons tout de suite accepté, sans le moindre étonnement, les silhouettes des frères Marx. C'est ça, le classique, les enfants&nbsp;! J'aurais pu vous raconter certains de leurs gags les plus célèbres, vous parler de leurs calembours, dont les plus déments étaient certainement ceux de Harpo, puisqu'il ne les faisait qu'avec des mimiques, des objets et des sons farfelus&nbsp;; j'aurais pu, aussi, vous faire l'éxégèse de leur utilisation de l'absurde, partant d'une logique à peine décalée. Mais je crois que le plus important, c'est de comprendre qu'ils font, à jamais, partie des mythes.&nbsp;»</p><p>La fiche date de 1976. Quarante années plus tard, les propos de Goscinny sont toujours d'actualité.</p>"
  },
  {
    "id": 6,
    "title": "Colette Brosset et Robert Dhéry",
    "code": "colette-brosset-et-robert-dhery",
    "text": "<img width='720' height='540' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/dhery_brosset.gif'><p>Robert Dhéry, profession&nbsp;: dramaturge, metteur en scène de théâtre, réalisateur, acteur, et par-dessus tout fondateur de la sémillante troupe des Branquignols. Épouse&nbsp;: Colette Brosset, actrice et co-fondatrice de ladite troupe.</p><p>Pendant près de trente ans, des années 40 aux années 70, les Branquignols font la joie du public français, sur les planches, au café-théâtre, mais également sur le grand écran. Cette troupe de comédiens et de chansonniers compte en effet d'illustres membres&nbsp;: citons notamment Colette Brosset, Jean Carmet, Jacqueline Maillan, Jean Lefebvre, Louis de Funès, Jacques Legras, et les plus goscinniens Francis Blanche, Gérard Calvi, Pierre Tornade, Michel Serrault et Micheline Dax. Leur succès est tel&nbsp;–&nbsp;sept ans en haut de l'affiche&nbsp;–&nbsp;qu'ils s'exportent outre-Manche et finissent par jouer leur spectacle devant la reine d'Angleterre, avant de conquérir Broadway.</p><p>Outre une influence anglo-saxonne commune (avec <em>Hellzapoppin</em> comme référence ultime), le lien entre Robert Dhéry et René Goscinny passe, une nouvelle fois, par l'incontournable Pierre Tchernia. Après <em>Branquignol</em> (1949) et <em>Ah&nbsp;! Les Belles bacchantes</em> (1954), Robert Dhéry écrit avec lui en 61 le scénario de <em>La Belle Américaine</em>, immense succès, au casting duquel on retrouve Tchernia <em>himself</em>, Pierre Dac, Michel Serrault, Louis de Funès et, à la musique, Gérard Calvi. Suivront <em>Allez France&nbsp;!</em> en 64, <em>La Communale</em> en 65, et, le triomphe de l'année 1968, <em>Le Petit baigneur</em>, dans lequel se surpassent De Funès et Galabru.</p><p>En 1972, enfin, bouclant la boucle, Tchernia emmènera avec lui une bonne part de la troupe des Branquignols dans l'aventure du <em>Viager</em>, co-écrit avec Goscinny.</p>"
  },
  {
    "id": 7,
    "title": "Daniel Prévost",
    "code": "daniel-prevost",
    "text": "<img width='720' height='540' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/prevost.gif'><p>Sorti de l'école de la rue Blanche avec un premier prix de comédie sous le bras, Daniel Prévost est un merveilleux touche-à-tout qui débute sur les planches des mêmes cabarets que Boby Lapointe, tout en donnant la réplique au théâtre à Michel Serrault et Jean Yanne. Les années 60 s'avancent, libres et prometteuses, c'est le début de complicités au long cours avec d'autres adeptes de l'humour absurde et potache.</p><p>Ce sont aussi les premiers pas à la radio et à la télévision dans des émissions qui versent quasi toutes dans la farce et le cocasse. Prévost papillonne entre quelques sketches pour Jean-Christophe Averty, des apparitions pour la <em>Caméra invisible</em> de Jacques Rouland, animée un temps par Pierre Tchernia, ou encore un petit rôle récurrent dans <em>Les Saintes chéries</em>. Dans ce feuilleton comique qui retrace le quotidien d'un couple de Français moyens, il donne la réplique, entre 1965 et 1970, à Roger Carel, Jacques Balutin ou... Jean Yanne.</p><p>Forcément, Pierre Tchernia fait appel à lui lorsqu'il réalise en 72 <em>Aujourd'hui à Paris</em>, fantaisie télévisuelle coécrite avec Pierre Étaix, le duo Poiret-Serrault, et surtout Goscinny. Sur le mode humoristique, les auteurs nous plongent dans une journée de la vie d'un chef d'État. Satire des mœurs politiques et de la France pompidolienne, c'est surtout une occasion supplémentaire pour la crème des amuseurs de l'époque de se retrouver. Prévost, qui y multiplie les apparitions comme un <em>running gag</em>, partage l'affiche avec Jacques Legras, Jean Poiret, Roger Carel, et un peu plus étonnamment... Alain Delon. L'incontournable troupe des Branquignols est représentée par Colette Brosset et Robert Dhéry, et le programme sera joliment qualifié de «&nbsp;reportage de fantaisie&nbsp;».</p><p>En 1974, les routes de Goscinny et de Prévost se croisent encore dans <em>Le Défi</em>, jeu diffusé sur les ondes de l'ORTF dans la veine du <em>Schmilblic</em> de Guy Lux. Quelques images en témoignent, Goscinny se tord de rire devant les saillies loufoques de son comparse. Prévost atteint ensuite des sommets avec <em>Le Petit rapporteur</em> de Jacques Martin, où il côtoie notamment Pierre Desproges. L'émission achève de l'installer au Panthéon de l'humour des seventies.</p><p>La fidélité est une qualité qui anime Prévost. Ainsi, lorsque Jean Yanne réalise <em>Tout le monde il est beau...</em>, <em>Moi y'en a vouloir des sous</em> puis <em>Les Chinois à Paris</em>, Prévost est de la fête. Même chose avec Tchernia, qu'il retrouve pour son téléfilm <em>L'Huissier</em> en 1991, avec aussi Serrault ou un certain Pierre Tornade, ancien Branquignol. Mais surtout, des années après la disparition de Goscinny, son attachement au père du Petit Nicolas lui fera endosser à deux reprises le rôle de M. Moucheboume dans les deux adaptations pour le grand écran, apparaître dans le premier opus d'Astérix signé Claude Zidi, et incarner un gangster dans la transposition de Lucky Luke par James Huth. Les liens avec Goscinny restent indéfectibles...</p>"
  },
  {
    "id": 8,
    "title": "Gotlib",
    "code": "gotlib",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/gotlib.gif'><p>Marcel Gotlib débute en 1962 dans la bande dessinée pour l'hebdomadaire <em>Vaillant</em>, ancêtre de <em>Pif Gadget</em>. Mais le trop jeune âge des lecteurs l'empêche de s'épanouir totalement, et malgré l'ambiance, les amitiés (notamment avec Tabary, dessinateur d'<em>Iznogoud</em>), il regarde ailleurs, vers <em>Pilote</em>. Plus burlesque, davantage dans le second degré, le journal de Goscinny correspond parfaitement à son humour féroce et absurde, et donc à ses attentes. Et en 1965, il se lance&nbsp;: «&nbsp;Un jour, j'ai préparé une histoire et j'ai pris rendez-vous avec les deux têtes pensantes de <em>Pilote</em>, Goscinny et Charlier, et ça a marché.&nbsp;»</p><p>À <em>Pilote</em>, Gotlib crée la série des «&nbsp;Dingodossiers&nbsp;», saynètes humoristiques scénarisées par Goscinny, qui passent au vitriol la France des années 60. La collaboration entre les deux hommes est d'autant plus fertile qu'ils ont tous deux les mêmes références, de l'humour du magazine satirique <em>Mad</em> à Mel Brooks en passant plus tard par les Monty Python. Et un même rapport au septième art. Gotlib était «&nbsp;pétri de références au cinéma, dont il adorait singer ou pasticher les codes visuels ou thématiques&nbsp;», confirme Patrice Leconte, rencontré à <em>Pilote</em>, et avec qui il scénarisera <em>Les Vécés étaient fermés de l'intérieur</em> en 1976. Comme Goscinny, Gotlib admire Walt Disney, Buster Keaton, le western, et Tex Avery, dont il est fan absolu.</p><p>C'est le début d'une relation quasi filiale entre les deux hommes, établie sur un même appétit de travail et sur cette cinéphilie partagée. «&nbsp;Une relation de père à fils, pas ouvertement. Un peu ambiguë, parce que c'était le patron, mais j'étais très attaché à lui. C'est le type qui m'a accueilli et qui m'a laissé faire.&nbsp;» C'est ainsi que Goscinny va conseiller à Gotlib d'utiliser le même papier que les illustrateurs de <em>Mad</em>, pour alléger son trait. En 1967, Goscinny lui témoigne encore sa confiance. Surchargé de travail&nbsp;–&nbsp;il supervise la réalisation d'<em>Astérix et Cléopâtre</em>&nbsp;–, il arrête d'écrire les scénarios des «&nbsp;Dingodossiers&nbsp;», et le laisse seul à la barre. Selon lui, Gotlib est mûr pour travailler en solo, l'oiseau peut s'envoler. Gotlib renomme alors la série, c'est le début de la «&nbsp;Rubrique-à-brac&nbsp;».</p><p>En mai 68, lors de l'assemblée générale houleuse qui voit la majorité de la rédaction de <em>Pilote</em> chahuter le «&nbsp;patron Goscinny&nbsp;», Gotlib est en vacances. La fronde passe, Gotlib reste, et se fait même embarquer par Goscinny dans une drôle d'aventure, en compagnie des dessinateurs Fred et Gébé. Cette fois, il s'agit d'une émission radio sur <em>Europe 1</em>, <em>Le Feu de camp du dimanche matin</em>. Les quatre compères prennent l'antenne juste après Francis Blanche, improvisant des séries de sketches foutraques, fausses publicités et autres potacheries. L'émission ne passera pas un trimestre, mais Gotlib se sera bien amusé&nbsp;: «&nbsp;On n'était pas des hommes de radio, on s'écroulait de rire, on parlait l'un sur l'autre et le public ne comprenait rien du tout. On a fait seulement treize émissions car on occupait le créneau où il y avait habituellement Jean Yanne ou Bourvil, et on ne faisait pas le poids. Mais c'est un souvenir fabuleux.&nbsp;»</p><p>En 1972, «&nbsp;le petit Gotlib&nbsp;», comme il est mentionné au générique, assure les dessins explicatifs du <em>Viager</em>. Pourtant, à ce moment là, il ne parvient pas à faire passer son humour scatologique dans <em>Pilote</em>, et s'envole avec Mandryka et Claire Brétécher vers l'horizon de <em>L'Écho des Savanes</em>, où il pourra laisser libre cours à ses envies. Ce sera ensuite <em>Fluide Glacial</em> en 1975.</p><p>Gotlib s'éloigne doucement de Goscinny. Ce n'est pas une vraie rupture, davantage une fêlure. Les deux hommes ne se reverront plus, mais de leur relation reste le plus beau surnom jamais donné au père d'Astérix&nbsp;: «&nbsp;Walt Goscinny&nbsp;».</p>"
  },
  {
    "id": 9,
    "title": "Gérard Calvi",
    "code": "gerard-calvi",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/calvi.gif'><p>«&nbsp;Quand l'appétit va, tout va&nbsp;», <em>Le Pudding à l'arsenic</em>, <em>Le Bain de Cléopâtre</em>, ces mélodies qu'on garde en tête, c'est lui. Gérard Calvi, musicien et chef d'orchestre, est lié à jamais aux personnages de Goscinny.</p><p>Après avoir composé pour de grands noms, d'Édith Piaf à Frank Sinatra, il intègre la fameuse troupe des Branquignols en 1948 pour ne plus jamais la quitter. Dès lors, il va enchaîner les partitions pour les films de Robert Dhéry, et c'est par l'intermédiaire de Pierre Tchernia qu'il entre en contact avec Goscinny. Il écrit ainsi la musique de <em>Deux Romains en Gaule</em>, en 1967, et c'est logiquement qu'il prolonge son travail avec <em>Astérix le Gaulois</em>, quelques mois plus tard, puis avec <em>Astérix et Cléopâtre</em>, en 1968. Uderzo le caricature, c'est la rançon du succès, sous les traits du chef d'orchestre qui dirige la musique lors des jeux du cirque dans l'album <em>Astérix en Hispanie</em> en 69.</p><p>Compositeur fidèle des premiers travaux de Goscinny et Uderzo jusqu'à 1976, sur le versant gaulois, Gérard Calvi ne passera pas par la case <em>Lucky Luke</em>. En revanche, la collaboration avec Goscinny se prolonge au-delà du dessin animé. En 76, Calvi est à la partition pour les <em>Minichroniques</em>, programme télévisé écrit par Goscinny, série de sketches burlesques sur la vie quotidienne des Français, qu'il introduit systématiquement à la manière de Sir Alfred dans <em>Hitchcock presents</em>... Et la même année, c'est lui qui surprend Goscinny en lui commandant le livret d'un opéra bouffe, <em>Trafalgar</em>. «&nbsp;Mon incursion dans l'art lyrique, ça c'est une histoire de fous. D'abord, j'ai répondu non, je ne savais même pas ce que c'était qu'un opéra bouffe. Alors Gérard Calvi m'a donné à lire des livrets, et ceux qu'il avait choisis, volontairement d'ailleurs, étaient d'une sottise rare, je ne pouvais guère faire pire, alors j'ai écrit ce livret qui les a beaucoup amusés. Je n'étais pourtant pas rassuré et ne cessais de leur répéter&nbsp;: <em>Trafalgar</em>, c'est un cadeau que je fais aux critiques, ils vont crier au désastre&nbsp;! </em>&nbsp;»</p><p>On retient de Gérard Calvi ses mélodies emblématiques, et un usage immodéré du loufoque et du burlesque dans ses partitions. Gérard Calvi est lié à jamais aux personnages de Goscinny, mais surtout à Goscinny lui-même...</p>"
  },
  {
    "id": 10,
    "title": "Gérard Depardieu",
    "code": "gerard-depardieu",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/depardieu.gif'><p>Gérard Depardieu débute au cinéma dans de petits rôles, pour Michel Audiard, Jacques Deray, puis pour Marguerite Duras, qui l'a remarqué au théâtre et le fait tourner dans <em>Nathalie Granger</em> en 1972. La même année, il apparaît dans <em>Le Viager</em>, coécrit par Goscinny et Tchernia, mis en scène par ce dernier. Pour le réalisateur, c'est un débutant de luxe&nbsp;: «&nbsp;Il entrait en scène, et brusquement, tout le reste s'estompait.&nbsp;» Soufflés par sa performance brève mais marquante, Tchernia et Goscinny le rappellent pour leur film suivant, <em>Les Gaspards</em>.</p><p>Tout ça, c'est avant 1974 et <em>Les Valseuses</em> de Blier, avant le début de la célébrité, avant que Depardieu ne devienne le Gérard le plus populaire du monde, truculent, volontiers provocateur, et surtout immensément talentueux.</p><p>Au cœur d'une carrière qui compte plus de 150 films, on retient ici une rencontre&nbsp;: celle, rare et précieuse, d'un acteur avec un personnage. Jusqu'à l'imprégnation. Gérard Depardieu joue, ou plutôt incarne Obélix, à quatre reprises, de la première adaptation signée Claude Zidi en 1999 à celle de Laurent Tirard en 2012. C'est à Thomas Langmann qu'on doit cette idée géniale, devenue évidence, de faire appel à «&nbsp;Gégé&nbsp;» pour incarner Obélix. Il parvient facilement à imposer l'acteur à tous les interlocuteurs concernés par la préparation du film, à commencer par son producteur de père, Claude Berri. Depardieu est incontournable.</p><p>Pour Alain Chabat, qui le dirige dans <em>Astérix et Obélix&nbsp;: Mission Cléopâtre</em> en 2002, on ne peut pas être plus dans le personnage&nbsp;: «&nbsp;Depardieu donne cette poésie incroyable à Obélix. Il a cet œil enfantin, ce truc un peu bougon, un peu sauvage, cette mauvaise foi douce. Depardieu adore faire Obélix.&nbsp;»</p><p>Alors, qui est gros&nbsp;?! Si Obélix est juste un peu enrobé, Depardieu, lui, est... énorme.</p>"
  },
  {
    "id": 11,
    "title": "Laurel et Hardy",
    "code": "laurel-et-hardy",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/laurel_hardy.gif'><p>Jeune spectateur, René Goscinny découvre le burlesque américain, et le duo emblématique du <em>slapstick</em>, Laurel et Hardy. La fascination est totale, l'inspiration suivra.</p><p>Laurel &amp; Hardy, c'est une référence commune pour Goscinny et Uderzo&nbsp;–&nbsp;autre tandem de choc&nbsp;!&nbsp;–&nbsp;qui se renvoient des «&nbsp;Well, well, well, alllllright... Hmmmm, hmmm, hmmm!&nbsp;» à tout bout de champ pendant leurs réunions de travail ou en guise de signature épistolaire. C'est devenu un <em>gimmick</em> entre eux, mais ce sera bien davantage. Car nul doute que le gros et le petit en chapeaux melons ont inspiré Astérix et Obélix. C'est la recette idéale, deux silhouettes distinctes et stéréotypées, pour le dessinateur. Un petit malin et un enrobé gaffeur et boudeur, pour le scénariste. La complémentarité parfaite.</p><p>Évidemment, Laurel et Hardy n'échapperont pas à l'hommage en forme de caricature&nbsp;: Goscinny et Uderzo les convoqueront en légionnaires loufoques et maladroits dans l'album <em>Obélix et compagnie</em> en 1976.</p><p>L'œuvre de Goscinny est jalonnée d'éléments burlesques, et il ne cessera de le revendiquer en affirmant haut et fort&nbsp;: «&nbsp;Mes maîtres à penser sont plutôt Laurel et Hardy que Kant et Spinoza&nbsp;».</p>"
  },
  {
    "id": 12,
    "title": "Harvey Kurtzman",
    "code": "harvey-kurtzman",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/kurtzman.gif'><p>1952.&nbsp; Fascination immédiate&nbsp;: une partie de l'Amérique découvre le magazine <em>Mad</em>, <em>comic book</em> génial et irrévérencieux dont la liberté de ton et l'autodérision sont les marques de fabrique. Mais revenons en arrière dans l'histoire de son créateur.</p><p>Féru de dessin, Harvey Kurtzman commence sa carrière à la fin des années 20 à coups de craie, sur les trottoirs du Bronx de son enfance. Il publie ses premiers <em>comic strips</em> dans un quotidien communiste, entreprend des études artistiques et après plusieurs participations à des publications humoristiques qui voient son style s'affirmer, rejoint le studio EC Comics. C'est là, dans l'antre de l'éditeur Bill Gaines&nbsp;–&nbsp;qui publie des polars et des séries de guerre, horreur et SF&nbsp;–, que se réunissent les talents de Bill Elder, Charles Stern et plus tard John Severin. C'est là que vont se former de futurs grands noms de la bande dessinée américaine, et surtout, c'est là que Kurtzman rencontre René Goscinny. Ces deux-là vont rapidement devenir amis intimes, et inséparables. Ensemble, ils publient plusieurs ouvrages destinés aux enfants, dont Kurtzman réalise la couverture et Goscinny les intérieurs.</p><p>Puis très vite, pour arrondir ses fins de mois, Kurtzman décide de travailler davantage et d'éditer un <em>comic</em> humoristique. C'est le début de l'aventure <em>Mad</em>&nbsp;: il en écrit tous les scénarios, dessine des couvertures et même quelques histoires. Dans les locaux du journal, l'atmosphère est bouillonnante. Kurtzman s'est adjoint de nombreux talents et s'occupe entièrement des 25 premiers numéros. Goscinny y côtoie la joyeuse équipe de dessinateurs cinglés et géniaux. Il assiste peut-être à la naissance de la mascotte du journal, Alfred E. Neuman, dont l'idée germe dans l'esprit de Kurtzman à la vue d'une simple carte postale dans une vitrine. Cette tête d'adolescent un peu benêt va devenir une icône pour tout un pan de l'Amérique juvénile et remuante, l'emblême d'un journal qui pousse comme un bouton d'acné sur la face du pays.</p><p>Le succès est fulgurant, <em>Mad</em> passe de bimestriel à mensuel en 1954, et Kurtzman abandonne tous ses autres poulains, comme <em>Two-Fisted Tales</em> et <em>Frontline Combat</em>. Mais la raillerie et l'incorrection ne passent pas auprès de tout le monde. Sous la pression d'un psychiatre influent, apôtre des bonnes mœurs, les <em>comic books</em> frondeurs, et <em>Mad</em> avec eux, tombent sous le coup de la censure. Après une campagne médiatique virulente qui se termine au Sénat, le <em>Comics code</em> va étouffer voire tuer de nombreuses publications. Bill Gaines a alors l'idée fabuleuse de changer la taille du fascicule, et en 1955, <em>Mad</em>, devenu un véritable magazine, sort de la cible des publications surveillées.</p><p>Goscinny est là, donc, et s'imprègne. Il savoure «&nbsp;l'esprit <em>Mad</em>&nbsp;», se délecte de «&nbsp;ses parodies dévastatrices, ses outrances ravageuses, ses vulgarités bienfaitrices, ses gags énormes et jamais vus&nbsp;» (Gotlib). Goscinny partage avec Kurtzman un humour ravageur et l'amour de la parodie. Tous deux sont perfectionnistes et travaillent dans un perpétuel souci du détail.</p><p>Le parcours de Kurtzman à <em>Mad</em> s'arrête en 1956 suite à une brouille financière avec Bill Gaines. La suite passe par Hugh Hefner le temps d'un unique numéro du journal <em>Trump</em>, qui se solde par un échec immédiat. Kurtzman devient son propre éditeur, navigue de publications éphémères en revues avant-gardistes, crée le magazine <em>Help!</em>, sorte d'extention de <em>Mad</em> –&nbsp;où émargeront les futurs Monty Python John Cleese et Terry Gilliam&nbsp;–, puis s'embarque dans l'aventure de <em>Little Annie Fanny</em> entre 1962 et 1988. La publication est un succès, qui passe au lance-flammes l'Amérique et son cortège de stars, de politiques et d'intellectuels.</p><p>Si l'impertinence et la liberté de <em>Mad</em> ont une influence considérable aux États-Unis, notamment sur la génération de comiques du <em>Saturday Night Live</em>, il en va de même en France. Au journal <em>Pilote</em>, tous les dessinateurs en sont de près ou de loin nourris, à l'instar de Gotlib qui raconte&nbsp;: «&nbsp;Goscinny voulait insérer une rubrique &quot;à la <em>Mad</em>&quot; dans <em>Pilote</em>. Un beau jour, deux ou trois mois après mon entrée à <em>Pilote</em>, on s'est rendu compte qu'on aimait <em>Mad</em> tous les deux. Il m'a proposé de faire les <em>Dingodossiers</em>, une espèce d'équivalent selon lui de l'esprit <em>Mad</em>&nbsp;: pas de héros, un comique didactique.&nbsp;»</p><p>Outre-Atlantique, Kurtzman lui-même est un fervent admirateur et un ardent défenseur de la bande dessinée française. Son amitié solide avec Goscinny va perdurer tout au long des années, ils resteront en contact toute leur vie, malgré la distance. René n'oubliera jamais ce qu'il doit à Harvey.</p>"
  },
  {
    "id": 13,
    "title": "Jamel Debouzze",
    "code": "jamel-debouzze",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/debbouze.gif'><p>La carrière de Jamel Debbouze passe d'abord par les planches, l'impro puis le stand-up. Il est vite repéré par les dirigeants de Radio Nova, qui lui confient en 1995 les commandes d'une émission, <em>Le K-X</em>. À cette époque, la radio est une pépinière de talents pour Canal+, et Jamel Debbouze débarque bientôt sur la chaîne cryptée. Sa présence à l'écran et son charisme font l'effet d'une mini-bombe&nbsp;: il porte en effet la voix de toute une génération, estampillée banlieue et métissage. Une chronique cinéma déjantée, puis la série <em>H</em> en 1998, aux côtés du duo comique Éric et Ramzy, l'installent au sommet, parmi les nouveaux visages du PAF.</p><p>Le cinéma lui tend les bras, et il se fait d'abord remarquer dans <em>Zonzon</em> de Laurent Bouhnik et la comédie <em>Le Ciel, les oiseaux et... ta mère&nbsp;!</em> de Djamel Bensalah en 1999. En 2002, à peine sorti de l'immense succès d'<em>Amélie Poulain</em>, il incarne l'architecte Numérobis dans l'adaptation des aventures égyptiennes d'Astérix par Alain Chabat. <em>Astérix et Obélix&nbsp;: Mission Cléopâtre</em> repose en grande partie sur ses épaules. Jamel Debbouze crève l'écran et fait presque oublier ses partenaires pourtant aguerris, Christian Clavier et Gérard Depardieu. Le film est un immense succès et s'installe en tête du box-office.</p><p>Par ses facéties, son jeu d'impro et ses mimiques, il intègre parfaitement l'humour de Goscinny. Et, privilège rare et non des moindres, lui seul a réussi à attribuer un surnom au plus célèbre des Gaulois&nbsp;: «&nbsp;Astérixme&nbsp;».</p>"
  },
  {
    "id": 14,
    "title": "Jean Dujardin",
    "code": "jean-dujardin",
    "text": "<img width='720' height='405' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/dujardin.gif'><p>Humoriste et comédien ayant démarré au café-théâtre au milieu des années 90, Jean Dujardin se fait d'abord fait connaître à la télévision avec sa troupe des Nous Ç Nous avant de rencontrer un immense succès populaire dans le programme court <em>Un gars, une fille</em>. Le cinéma ne tarde naturellement pas à s'intéresser à l'acteur, qui enchaîne les rôles jusqu'à tenir en 2004 celui d'une espèce de cow-boy vanneur et vaniteux, brève apparition aux cotés d'Éric et Ramzy dans <em>Les Dalton</em> de Philippe Haïm. Coécrit par Michel Hazanavicius, le film ne laisse pas un immense souvenir.</p><p>Jean Dujardin reprend alors au cinéma l'un de ses personnages de café-théatre, Brice de Nice, qui devient un des plus grands succès populaires de 2005. L'année suivante, Dujardin retrouve Michel Hazanavicius pour <em>OSS 117&nbsp;: Le Caire, nid d'espions</em>. Parodie des romans d'espionnage, des films adaptés de James Bond et plus largement de ce qu'on appelle l'<em>Eurospy</em> (en gros, les resucées de James Bond, l'argent en moins), <em>OSS 117</em> met en scène Hubert Bonnisseur de La Bath (feuilletée&nbsp;?), agent secret au service de la France des années 50. Colonialisto-paternaliste, bravache et chauvin, OSS 117 est une caricature du Français moyen de l'époque. Dans une démarche très goscinienne, il offre l'occasion pour ses auteurs de porter un regard gentiment moqueur sur les mœurs hexagonales tout en dynamitant de l'intérieur un genre, le film d'espionnage. Comme un point de rencontre entre les principes qui animent respectivement les séries <em>Astérix</em> et <em>Lucky Luke</em>.</p><p>En 2009, c'est au cow-boy qui tire plus vite que son ombre que le comédien s'attaque dans <em>Lucky Luke</em> de James Huth. Variation sur la base du personnage créé par Morris et Goscinny, le film explore des zones soigneusement évitées par ses pères&nbsp;: la psyché de Lucky Luke, son enfance, ses amours. C'est surtout pour James Huth et Jean Dujardin l'occasion de s'offrir un plaisir a priori inassouvissable&nbsp;: celui de faire, en France, un western. «&nbsp;On n'ose même pas rêver de ce genre de personnages parce que n'est pas un rêve de gosse, c'est un rêve d'adulte. Grâce à <em>Lucky Luke</em>, on a la possibilité, la permission et la caution de faire un western.&nbsp;»</p><p>Dujardin utilise <em>Lucky Luke</em> pour jouer avec le genre et lui rendre un hommage sincère... comme le faisait avant lui René Goscinny.</p>"
  },
  {
    "id": 15,
    "title": "Jean Poiret",
    "code": "jean-poiret",
    "text": "<img width='720' height='540' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/poiret.gif'><p>Jean Poiret va rarement sans Michel Serrault, qu'il rencontre à l'école de la rue Blanche au milieu des années 40. C'est le début d'une longue, prolifique, et désopilante collaboration. Au cinéma, Poiret apparaît pour la première fois dans <em>La Belle Américaine</em> de Robert Dhéry en 1951, co-scénarisé par Pierre Tchernia.</p><p>Poiret joue mais écrit aussi beaucoup, avec ou sans son complice Serrault, et il est amené à rencontrer Goscinny en 1972 pour aider Tchernia et Pierre Étaix sur le scénario d'<em>Aujourd'hui à Paris</em>, fantaisie télévisuelle qui offre une parodie acide des mœurs politiques à travers une journée de la vie d'un chef d'État.</p><p>Ce sera leur seule collaboration directe, mais Poiret jouera de nouveau pour Tchernia en 1979 dans l'adaptation de sa propre pièce, <em>La Gueule de l'autre</em>. Il retrouvera Jean Yanne sur <em>Liberté, égalité, choucroute</em> en 84, et mettra en scène une pièce de Pierre Étaix en 85.</p><p>Leurs deux univers ne sont finalement pas si éloignés, et Goscinny avoue admirer ce mode de fonctionnement qu'il partage avec Uderzo&nbsp;: «&nbsp;Vous savez, pour moi, le secret de deux personnes qui travaillent ensemble à la même entreprise, c'est que ça ne commence pas par le calcul, mais par la sympathie. C'est ça qui fait les équipes solides, pratiquement indissolubles. Je connais des gens comme Roger Pierre et Jean-Marc Thibault, ou Poiret et Serrault, où tout a commencé par une sympathie mutuelle. Alors ils ont dit&nbsp;: &quot;On va faire quelque chose ensemble, ça va être marrant.&quot; Et ça a marché&nbsp;».</p>"
  },
  {
    "id": 16,
    "title": "Jean Rochefort",
    "code": "jean-rochefort",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/rochefort.gif'><p>Au début des années 60, Jean Rochefort alterne pièces de théâtre et seconds rôles, avant de jouer dans <em>Cartouche</em>, dans lequel Philippe de Broca lui a réservé un personnage un peu plus consistant qu'à l'accoutumée. En 1963, il va donner la réplique à Pierre Blanchar et Claire Maurier dans une dramatique télévisuelle de l'ORTF, programme de trois courts sketches d'une demi-heure chacun. Les trois sont adaptés de nouvelles de René Goscinny, initialement parues en 1954 dans l'hebdomadaire belge <em>Le Moustique</em>. Jean Rochefort figure dans le dernier volet, <em>L'Homme de paix</em>, l'histoire d'un couple de voleurs en fuite qui trouve refuge dans le manoir d'un vieil idéaliste.</p><p>Plus tard, Jean Rochefort fera partie de la bande d'Yves Robert, lui-même proche de Jean Yanne et des Branquignols, etc.</p><p>Plus tard, Jean Rochefort jouera dans <em>Les Vécés étaient fermés de l'intérieur</em> de Patrice Leconte, lui-même ex-membre de <em>Pilote</em>, etc.</p><p>Plus tard, Jean Rochefort sera choisi par Terry Gilliam, autre ex-dessinateur de <em>Pilote</em>, pour incarner Don Quichotte dans son adaptation maudite et inachevée.</p><p>Bien plus tard enfin, Jean Rochefort fera une apparition en sénateur Lucius Fouinus dans <em>Astérix et Obélix&nbsp;: Au service de Sa Majesté</em>, en 2012, dernière rencontre avec Goscinny, sur le chemin d'une certaine élégance à la française.</p>"
  },
  {
    "id": 17,
    "title": "Jean Yanne",
    "code": "jean-yanne",
    "text": "<img width='720' height='540' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/yanne.gif'><p>Dans le PAF des années 60, Jean Yanne est aussi incontournable que Goscinny dans le cœur des Français. Il a intégré en 54 la troupe d'Yves Robert aux Trois Baudets, et s'est fait expert en figurations dans, de son propre aveu, bon nombre de nanars, souvent aux côtés de Francis Blanche. Il joue d'ailleurs avec lui en 61 dans un spectacle intitulé <em>Scotch</em>, coécrit par un certain Pierre Dac, et dans lequel il donne la réplique à Serrault et Daniel Prévost.</p><p>Rien d'étonnant donc à ce qu'il figure au casting lorsque Pierre Dac fait renaître son journal <em>L'Os à moelle</em> en 64. L'ancien étudiant en journalisme et pigiste, qui a lu Villon au gnouf, admire Bossuet et a émargé dans plusieurs feuilles de choux célèbres a des lettres, et le prouve. C'est là qu'il croise une première fois René Goscinny.</p><p>Entre esprits rebelles, on se reconnaît, même si Jean Yanne pratique le caustique tous azimuts et que Goscinny est davantage dans l'évocation réservée. Mais tous deux portent le même regard critique sur la société française de leur époque, son évolution vers un modernisme couplé à un manque d'humanisme qui les chiffonne parfois. Tous deux ont une heureuse tendance à piquer, à la banderille pour l'un, à la baïonnette pour l'autre, là où ça fait mal. Sans aller toutefois jusqu'à la méchanceté, mais plutôt pour faire tomber les masques. Et surtout tous deux sont des boulimiques de travail, passionnés, prêts à faire feu de tout bois.</p><p>En 67, Goscinny confie à Jean Yanne l'un des trois rôles principaux de <em>Deux Romains en Gaule</em>, version télévisée de l'univers d'Astérix. Jean Yanne a déjà plus que côtoyé ses deux partenaires, Roger Pierre et Jean-Marc Thibault, et se fait un plaisir de les malmener devant la caméra, décurion impitoyable face à ces deux légionnaires un peu perdus.</p><p>Son <em>Astérix</em> à lui, Jean Yanne le tiendra un peu plus tard, en 82, en réalisant <em>Deux heures moins le quart avant Jésus-Christ</em>. Quand Goscinny joue et distord le temps en de faux anachronismes, inventant des «&nbsp;amphorissages&nbsp;», ou embouteillages de chars, pour transposer le monde moderne dans le passé gaulois, Jean Yanne adopte les mêmes procédés. Il latinise des noms de produits contemporains, truffe ses séquences de références cinématographiques, oscille avec allégresse entre satire et parodie. Signalons au passage que l'affiche, qui pastiche l'originale de <em>Ben Hur</em>, est signée par Jean Mulatier, ancien dessinateur de <em>Pilote</em>...</p><p>L'esprit goscinnien souffle avec douceur dans la tête de Jean Yanne, ses autres comédies des années 70 en témoignent aussi. Ils appartiennent décidément à la même famille.</p>"
  },
  {
    "id": 18,
    "title": "Roger Pierre et Jean-Marc Thibault",
    "code": "roger-pierre-et-jean-marc-thibault",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/pierre_thibault.gif'><p>Jean-Marc Thibault et Roger Pierre... Roger Pierre et Jean-Marc Thibault... Ces deux-là sont indissociables. Ils se rencontrent en 1947, et débutent une carrière commune qui va durer près de trente ans&nbsp;: sketches, mimes, chansons, numéros de cabaret et de café-théâtre, jusqu'à des émissions télévisées de divertissement. Ils y jouent régulièrement les présentateurs et font rire la France entière, aux côtés du gratin de l'humour hexagonal&nbsp;: Poiret et Serrault, Roger Carel, Francis Blanche, Jean Yanne, Jacqueline Maillan...</p><p>En 1966, le duo comique participe à <em>L'Arroseur arrosé</em>, série de variations autour du film des frères Lumière, coécrit par Goscinny et Pierre Tchernia pour la télévision. Puis, en 1967, Jean-Marc Thibault et Roger Pierre jouent les deux rôles principaux de <em>Deux Romains en Gaule</em>, première transposition de l'univers d'Astérix pour le petit écran. Ils sont les légionnaires Prospectus et Ticketbus malmenés par le décurion Jean Yanne.</p><p>Tous deux graviteront de loin en loin autour de la galaxie Goscinny, jouant pour Robert Dhéry, Francis Blanche ou Pierre Tchernia.</p>"
  },
  {
    "id": 19,
    "title": "John Ford",
    "code": "john-ford",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/ford.gif'><p>Si l'on vante volontiers, et à juste titre, le lyrisme de John Ford, la force de sa mise en scène ou la puissance des thématiques abordées dans ses films, on aurait tort d'évacuer de l'œuvre du réalisateur une dimension comique disséminée par touches mais bel et bien présente, omniprésente même. Même les plus poignants de ses films contiennent ces moments de respiration qui donnent d'autant plus de force aux scènes chargées d'émotion. C'est parce qu'on a ri de la bonhomie et des facéties de Victor McLaglen dans <em>Le Massacre de Fort Apache</em> ou <em>La Charge héroïque</em> qu'on ressent aussi puissamment avec lui sa douleur ou sa peine, c'est la truculente folie de Hank Worden&nbsp;/&nbsp;Mose qui apporte la bouffée d'oxygène nécessaire au début de <em>La Prisonnière du désert</em>. C'est le propre du contraste d'intensifier ce qu'il oppose.</p><p>Passionné de western et grand admirateur de l'œuvre de John Ford, Goscinny se nourrit de l'univers et des figures canoniques qu'il a créés. Il cite et restitue, consciemment (dans <em>La Diligence</em>) ou non (partout, tout le temps) le cinéma du génial cinéaste. C'est ici une thématique, certes historique, qu'il emprunte, là, un motif de second rôle dont il reprend les caractéristiques. Goscinny parle le western, Goscinny parle le John Ford.</p><p>Et s'il a moins besoin de jouer le grand écart pour mener ses récits, Goscinny n'oublie jamais d'injecter à son tour, dans ses scénarios de <em>Lucky Luke</em>, un peu de lyrisme fordien.</p>"
  },
  {
    "id": 20,
    "title": "Louis de Funès",
    "code": "louis-de-funes",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/defunes.gif'><p>L'acteur comique le plus célèbre des années 60. L'auteur le plus populaire des années 60. Comment imaginer qu'ils n'aient jamais travaillé ensemble&nbsp;? Malgré tout, Goscinny et Louis de Funès, c'est une rencontre ratée.</p><p>Ils évoluent pourtant dans les mêmes sphères, par Branquignols interposés. De Funès intègre la célèbre troupe et joue en 54 dans <em>Ah&nbsp;! Les belles bacchantes</em>, adaptation au cinéma de leur spectacle comique, immense succès populaire sur les planches. Colette Brosset, Robert Dhéry, Francis Blanche et Michel Serrault, entre autres joyeux drilles, sont de la partie. De Funès gravite ensuite autour du satellite Yves Robert, et retrouve la trajectoire de Robert Dhéry pour <em>La Belle Américaine</em> en 61 puis pour <em>Le Petit baigneur</em> en 68, où il s'en donne à cœur joie avec la même troupe et un certain Pierre Tchernia à l'écriture.</p><p>De Funès rêvait d'incarner Astérix. Un déjeuner est organisé. Goscinny et Uderzo sont tout heureux de rencontrer l'acteur dont ils admirent le génie comique. Ils déchantent rapidement quand celui-ci leur explique qu'il veut jouer le petit Gaulois mais... sans moustaches. Plus tard, quand Goscinny écrit avec Tchernia une adaptation cinématographique d'<em>Iznogoud</em>, son premier choix pour interpréter l'ignoble grand vizir est évidemment De Funès. Les auteurs lui envoient leur scénario, mais l'acteur ne répondra jamais.</p><p>Chacun étant parti trop tôt, les projets sont restés à l'état d'embryons, d'idées géniales et a posteriori évidentes. Goscinny et De Funès, c'est une rencontre ratée qui se soldera, sur une idée de Bob de Groot au scénario, par une simple mais formidable caricature dans un album de Lucky Luke, en 1981. Durant 13 pages, Louis de Funès est un gangster tyrannique dans <em>Le Bandit manchot</em>...</p>"
  },
  {
    "id": 21,
    "title": "Michaël Youn",
    "code": "michael-youn",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/youn.gif'><p>Acteur et humoriste, Michaël Youn fait ses premières armes à la radio à la fin des années 90. Il se voit confier en 2000 la matinale de M6, le <em>Morning Live</em>, dont il fait une émission culte à coups de performances audacieuses et absurdes. Honni de la critique et cible d'un CSA impuissant à contenir ses excès, Michaël Youn intéresse rapidement le cinéma français, qui voit en lui l'occasion de s'adresser à une jeunesse qu'il peine parfois à comprendre. Il enchaîne les apparitions et, en 2003 et 2004, <em>La Beuze</em> et <em>Les 11 commandements</em> se montent sur son seul nom.</p><p>Quand Patrick Braoudé décide de lancer avec M6 en 2005 l'adaptation d'<em>Iznogoud</em>, le choix de celui qu'on appelle «&nbsp;le trublion du PAF&nbsp;» s'impose. Michaël Youn, dans son premier vrai rôle, fait feu de tout bois et emporte le morceau par son jeu cartoonesque et l'énergie qu'il insuffle au personnage. Goscinny rêvait de Louis de Funès pour interpréter le grand vizir, et si le projet ne put jamais se monter, l'ombre de l'acteur plane tout de même sur le tournage, et sur la prestation de Michaël Youn&nbsp;: «&nbsp;Pendant tout le film, je me suis demandé comment De Funès aurait joué telle ou telle scène. Pour moi le personnage d'Iznogoud, c'est vraiment De Funès&nbsp;».</p><p>En 2009, l'acteur croise à nouveau la route de René Goscinny en rejoignant, aux côtés de Jean Dujardin, Sylvie Testud, Melvil Poupaud et Daniel Prévost, le casting du <em>Lucky Luke</em> de James Huth. Au sein de cette variation autour de l'œuvre de Morris et Goscinny, il incarne un Billy the Kid psychopathe et enfantin particulièrement proche de celui voulu par les auteurs.</p><p>Michaël Youn a trouvé dans les créations de Goscinny un parfait terrain d'expression pour son dynamisme et sa plasticité propres à donner vie aux personnages les plus excessifs.</p>"
  },
  {
    "id": 22,
    "title": "Michel Galabru",
    "code": "michel-galabru",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/galabru.gif'><p>«&nbsp;Faites-moi confiance&nbsp;!&nbsp;»... Dans la bouche de Léon Galipeau&nbsp;/&nbsp;Michel Galabru, la réplique, parfait leitmotiv, rythme le film et fait avancer le gag. Elle est signée Goscinny, scénariste du <em>Viager</em> mis en scène par Pierre Tchernia en 1972. Galabru y interprète le médecin douteux qui mettra son frère sur une «&nbsp;bonne affaire&nbsp;»&nbsp;: l'achat en viager de la maison de Michel Serrault... On connaît l'histoire, tout ceci finira mal pour cette famille de quatre vautours, sortes de Dalton modernes, caricatures délicieuses de Français moyens, stupides et méchants.</p><p>C'est Tchernia qui a l'idée d'engager Galabru. L'acteur a déjà amplement conquis le cœur des Français, parfait second rôle et gendarme notoire aux côtés de De Funès dans la série éponyme. «&nbsp;Je l'avais connu au concours de sortie du conservatoire en 51. Je savais avec quel talent il allait nous apporter la bonne conscience de l'imbécile.&nbsp;»</p><p>En 1976, Galabru reprend du service pour le tandem Goscinny/Tchernia, dans <em>Les Gaspards</em>. Goscinny est crédité en tant que scénariste, mais en réalité il ne fait qu'assister son ami, comme le confirme Tchernia&nbsp;: «&nbsp;Il y a seulement eu une collaboration affectueuse. J'ai écrit le scénario pratiquement seul, mais je trouvais malheureux qu'il ne soit pas avec moi. Gentiment, il lisait les différentes étapes du scénario et me conseillait.&nbsp;»</p><p>Galabru fait tellement partie de l'univers goscinnien qu'il est tout naturellement choisi pour interpréter Abraracourcix dans la première adaptation «&nbsp;live&nbsp;» d'<em>Astérix et Obélix</em> signée Claude Zidi en 1999. Et Laurent Tirard a lui aussi la bonne idée de faire appel à lui pour incarner le ministre de l'éducation dans son premier volet du <em>Petit Nicolas</em> en 2009.</p><p>Michel Galabru aura ainsi traversé, à sa manière, une bonne part de l'œuvre de Goscinny.</p>"
  },
  {
    "id": 23,
    "title": "Michel Hazanavicius",
    "code": "michel-hazanavicius",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/hazanavicius.gif'><p>«&nbsp;Si mon père avait le droit de quitter le paradis pendant deux heures, il serait drôlement heureux de voir <em>OSS 117</em>. Là, on est dans ce qui le faisait rire&nbsp;: du troisième degré accessible à tous&nbsp;». Dans la bouche d'Anne Goscinny, le compliment vaut de l'or, et il est justifié. Michel Hazanavicius est peut-être actuellement, avec Alain Chabat et Alexandre Astier à leur manière, celui qui s'approche le plus de l'esprit goscinnien.</p><p>Avec lui, il partage ce goût des références croisées, qu'il aiguise dans ses premiers sketches pour les Nuls sur Canal+, dans son écriture pour des spots publicitaires ou divers programmes télévisés, dans des scénarios pour le cinéma (<em>Delphine 1, Yvan 0</em> de Dominique Farrugia, <em>Didier</em> d'Alain Chabat).</p><p>Comme Goscinny, Hazanavicius déploie dans son œuvre une cinéphilie gargantuesque, pour preuve le montage du <em>Grand détournement</em>, hommage au cinéma hollywoodien, devenu culte pour une génération de cinévores. S'y croisent John Wayne, figure incontournable, James Stewart, Henry Fonda, et beaucoup d'éléments puisés dans les westerns affectionnés par Goscinny.</p><p>Hazanavicius est avant tout, lui aussi, un homme d'écriture, souvent heureux, parfois déçu, comme pour <em>Les Dalton</em>, adaptation des aventures de Lucky Luke par Philippe Haïm en 2004, avec Éric et Ramzy. Si le casting comporte aussi Kad Mérad, Jean Dujardin, ou Jean Rochefort qui double Jolly Jumper, le film est un échec, cuisant pour son scénariste. Hazanavicius s'est senti dépossédé&nbsp;: «&nbsp;Les gens qui l'ont vu ont du mal à le croire, mais le scénario, que j'avais écrit avec Éric et Ramzy, était hyper drôle.&nbsp;»</p><p>Hazanavicius, comme Goscinny, affectionne les citations visuelles, les références à l'histoire du septième art, et la parodie. Pas étonnant qu'il s'empare du film d'espionnage et dynamite le genre, avec deux opus consacrés à OSS 117 en 2006 et 2009. Pas étonnant qu'il rende hommage au cinéma dans son ensemble, et à l'âge d'or du muet, dans <em>The Artist</em>. Le succès international du film lui vaut deux prestigieuses statuettes, un Oscar et un César. À la production, un certain Thomas Langmann, déjà à l'origine de l'association Obélix/Depardieu.</p><p>Chez lui aussi, le pastiche est hommage. Lui aussi se réapproprie par pans le cinéma, pour mieux créer, toujours dans le respect de son art et de ses prédécesseurs. Pour tout cela, Hazanavicius est un digne héritier de Goscinny.</p>"
  },
  {
    "id": 24,
    "title": "Michel Serrault",
    "code": "michel-serrault",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/serrault.gif'><p>Louis Martinet, le retraité centenaire qui s'accroche à la vie dans <em>Le Viager</em>, c'est lui, personnage emblématique d'une force comique qui traverse les générations.</p><p>Revenons en arrière, au début des années 50, lorsque Michel Serrault brûle les planches avec la troupe des Branquignols. Il est bien sûr de la distribution lorsque leur histoire est portée à l'écran en 1954, avec <em>Ah&nbsp;! Les belles bacchantes</em>, sur un scénario de Robert Dhéry. Puis en 1961 dans <em>La Belle Américaine</em>, et en 68 dans <em>Le Petit baigneur</em>, avec la même équipe, épaulée par Pierre Tchernia à l'écriture. Trois ans plus tard, Tchernia fait de nouveau appel à Serrault pour l'aider au scénario de son téléfilm humoristique <em>Aujourd'hui à Paris</em>. Serrault accourt, flanqué de son éternel acolyte Jean Poiret. Succès garanti, d'autant que Serrault joue le rôle principal avec son aisance habituelle.</p><p>Retour en 1972, année de sortie du <em>Viager</em>. Tchernia, derrière la caméra, se tord de rire à chaque scène qui voit s'amplifier l'affrontement entre Serrault et la famille Galipeau, Galabru en tête. Le scénario est ciselé par René Goscinny, dont les regards, lors d'une interview télévisée pour la promotion du film, disent toute l'admiration et le respect qu'il a pour l'acteur. La même équipe reviendra en 1974 avec <em>Les Gaspards</em>, mais Goscinny est déjà pris par l'aventure des Studios Idéfix, et sa participation se limite à quelques conseils d'écriture, puis à des aménagements et coupures au cours du montage.</p><p>Restent, à l'écran, les cabotinages de Michel Serrault, qui continuent de faire rire une génération après l'autre&nbsp;: <em>Le Viager</em> est toujours l'un des films les plus diffusés à la télévision en France...</p>"
  },
  {
    "id": 25,
    "title": "Micheline Dax",
    "code": "micheline-dax",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/dax.gif'><p>Membre émérite de la troupe loufoque des Branquignols, Micheline Dax monte sur les planches avec eux en 1946. C'est également avec eux qu'elle fait ses débuts au cinéma, dans l'adaptation de leurs spectacles humoristiques et foutraques, <em>Branquignol</em>, en 1949.</p><p>Actrice phare du théâtre de boulevard, elle ne figurera pas dans les autres films de la troupe. En revanche, elle intègrera plus directement la famille goscinienne grâce à sa voix de soprano. Elle figure en 1965 dans <em>L'Arroseur arrosé</em>, dans lequel elle met à profit son talent de chanteuse passant d'une parodie d'Offenbach, à une actrice japonaise et la voix de sa doubleuse marseillaise, exercice vocal dans lequel elle excelle également.</p><p>Dès les années 60, elle effectue de nombreux doublages, notamment à la télévision, mais c'est la voix de Cléopâtre qui nous intéresse, dans les dessins animés tirés des aventures d'Astérix. Dans <em>Astérix et Cléopâtre</em>, donc, en 68, puis dans <em>Les 12 travaux d'Astérix</em>, en 76, elle joue la reine d'Égypte avec maestria, aux côtés de Roger Carel, qui incarne le célèbre Gaulois. Sur les paroles de Pierre Tchernia mises en musique par Gérard Calvi, c'est elle qui chante <em>Le Bain de Cléopâtre</em>&nbsp;: le morceau accompagnera des générations de fans.</p><p>En 1983, elle fait une infidélité à son personnage pour doubler Calamity Jane dans la série télévisée <em>Lucky Luke</em>. Mais c'est toujours avec Roger Carel, et c'est toujours du Goscinny...</p>"
  },
  {
    "id": 26,
    "title": "Patrice Leconte",
    "code": "patrice-leconte",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/leconte.gif'><p>1970. Patrice Leconte a juste 23 ans. Étudiant à l'Idhec, il pige aux <em>Cahiers du cinéma</em>, et écrit quelques courts métrages avec un succès relatif. Grand lecteur de <em>Pilote</em>, et plus particulièrement des planches de Gotlib, qu'il admire, il écrit à la rédaction pour rencontrer le dessinateur. Celui-ci, généreux, lui répond. Plusieurs cafés plus tard, c'est le début d'une amitié qui amènera Gotlib à embaucher Patrice Leconte au journal. «&nbsp;J'ai écrit à Gotlib, qui m'a répondu, qui a regardé mes dessins, qui les a montrés à René Goscinny, qui les a aimés, qui m'a fait venir au journal, qui m'a trouvé sympathique, qui a publié mes dessins, qui m'a encouragé à continuer, ce que j'ai fait. Pendant cinq ans. De 70 à 75. J'étais heureux.&nbsp;»</p><p>Avec l'accord de Goscinny, alors rédacteur en chef, il publie des histoires d'une huitaine de pages, la plupart du temps autour d'un certain André Gazul. Il écrit <em>La Longue nuit de Korneblu</em>, et <em>Monsieur le censeur aux champs</em>, deux récits à suivre. Il est aussi présent dans la rubrique <em>Actualités</em>, et, avec Gotlib, conçoit de faux spots publicitaires pour <em>Pilote</em>.</p><p>Les chemins de Goscinny et de Patrice Leconte se séparent lorsque le jeune réalisateur sort son premier film. Coécrit avec Gotlib, <em>Les Vécés étaient fermés de l'intérieur</em> est l'adaptation au grand écran des aventures de Bougret et Charolles, deux personnages récurrents de la <em>Rubrique-à-brac</em>. «&nbsp;Je m'étais toujours dit que le jour où je signerais mon premier contrat de metteur en scène, je rangerais mes crayons et mes encres de Chine. En 75, je signe chez Gaumont pour <em>Les vécés...</em>, je rentre chez moi et range mon matériel. Depuis cette date, je ne dessine effectivement plus du tout. Il faut ajouter, par souci de vérité historique, que la signature de ce contrat a coïncidé en gros avec le départ de René Goscinny. Ma situation à <em>Pilote</em> était donc liée directement à la présence de Goscinny, qui, dans cette saga fabuleuse, apparaît comme étant ma mère&nbsp;–&nbsp;Gotlib étant mon père.&nbsp;»</p><p>Patrice Leconte, ou le fils spirituel...</p>"
  },
  {
    "id": 27,
    "title": "Pierre Dac",
    "code": "pierre-dac",
    "text": "<img width='720' height='540' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/dac.gif'><p>«&nbsp;Mes favoris, ce sont d'abord les auteurs anglo-saxons, Mark Twain, Bernard Shaw, Jerome K. Jerome, Charles Dickens. Mais il y a aussi Alphonse Allais et, surtout, Pierre Dac, qui est le créateur en France de toute forme d'humour&nbsp;».</p><p>Chansonnier, créateur en 1938 de <em>L'Os à moelle</em>, l'organe officiel des loufoques, voix de <em>Radio Londres</em>, très engagé dans la Résistance, Pierre Dac est pour toute une génération le fer de lance indiscutable d'un humour hors du commun, entre traits de génie, calembours lettrés et provocations potaches. Lorsqu'en 1964, il relance son journal, dont la parution avait cessé en juin 1940, il fédère autour de lui la fine fleur comique de l'époque&nbsp;: Jean Yanne, Roger Pierre, Jean-Marc Thibault ou Jacques Martin et, bien sûr, René Goscinny.</p><p>Renvoi d'ascenseur en 1965. Goscinny écrit avec Pierre Tchernia pour la télévision <em>L'Arroseur arrosé</em>, programme télévisé composé de variations autour du film des frères Lumière. Il pense naturellement à Pierre Dac, qui incarne brièvement un certain Hitchcook, sosie parodique de Sir Alfred, lui aussi figure tutélaire dans son domaine. Pierre Dac apparaîtra une nouvelle fois sous forme de clin d'œil l'année suivante dans <em>Deux Romains en Gaule</em> du même duo, en tant que client écrivain du «&nbsp;Café de Flora&nbsp;», aux côtés de son comparse Francis Blanche.</p><p>Puis, sans préavis, le 11 février 1965, Pierre Dac se déclare candidat à la présidentielle avec le MOU (Mouvement Ondulatoire Unifié). Au cours d'une conférence de presse mémorable, à l'Élysée-Matignon, avec catcheurs, gardes du corps, photographes et VIP, il annonce avoir choisi Jacques Martin comme Premier ministre, et Jean Yanne et René Goscinny en bonne place dans son gouvernement. Le canular prend, et devant ce succès gênant, un conseiller de De Gaulle appelle Pierre Dac en juillet pour lui demander de se retirer. Ce qu'accepte l'humoriste, non par frilosité mais par fidélité au Général. Avec un argument implacable&nbsp;: «&nbsp;Je viens de constater que Jean-Louis Tixier-Vignancour briguait lui aussi, mais au nom de l'extrême droite, la magistrature suprême. Il y a donc désormais, dans cette bataille, plus loufoque que moi. Je n'ai aucune chance et je préfère renoncer.&nbsp;» Et De Gaulle remportera le suffrage.</p><p>Outre un goût commun pour le calembour et l'amour de la belle langue, les deux auteurs partagent un penchant pour l'humour anglo-saxon, et Goscinny voue à Pierre Dac une admiration sans bornes. Humour potache revendiqué et assumé, finesse d'esprit et vrai sens du timing, certes. Mais c'est aussi une certaine forme de classe et de pudeur mêlées qui réunit les deux hommes.</p>"
  },
  {
    "id": 28,
    "title": "Pierre Desproges",
    "code": "pierre-desproges",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/desproges.gif'><p>Après plusieurs petits boulots aussi variés que vendeur d'assurances ou créateur de romans-photos, Pierre Desproges met un premier pied dans le journalisme en tenant le courrier du cœur du magazine <em>Bonnes Soirées</em>, posé sur les guéridons de toutes les grandes dames qui se respectent. Hasard ou non, Goscinny, parfois assisté des dessins d'Uderzo, tenait déjà cette rubrique, sous le même pseudonyme de Liliane d'Orsay, une dizaine d'années auparavant, lui aussi en Tartufe appliqué mais sans illusion.</p><p>Desproges entre ensuite à <em>L'Aurore</em>, l'un des principaux quotidien du moment. Assez rapidement, il y expérimente ce qui deviendra son plus célèbre adage, «&nbsp;On peut rire de tout mais pas avec n'importe qui&nbsp;»&nbsp;: son chef de service ne supporte pas son humour et le renvoie aussi sec. Mais la porte n'est pas fermée et Desproges réintègre le journal en mai 68 après un bref passage par <em>Paris-Turf</em>. Désormais, il tient la rubrique des «&nbsp;chats écrasés&nbsp;» comme il aime à dénommer ses brèves caustiques et grinçantes. Mais une fois encore, la ligne blanche n'est pas loin, le vitriol éclabousse un peu trop, et c'est Françoise Sagan qui le sauve <em>in extremis</em> en envoyant à la rédaction une lettre, dans laquelle elle déclare «&nbsp;Je ne lis pas <em>L'Aurore</em> mais je l'achète chaque matin pour Desproges.&nbsp;»</p><p>La France rit jaune et il n'en faut pas plus pour que la télévision s'intéresse à l'agitateur littéraire. Jacques Martin lui confie une chronique dans son émission hebdomadaire, <em>Le Petit rapporteur</em>. Aux côtés de Daniel Prévost, il enchaîne les prestations hilarantes, dès sa première intervention&nbsp;: l'interview de Sagan, encore elle, est devenue un classique pour des générations de télévores. Les deux complices atteignent des sommets d'humour noir et potache. Mais l'ingérence de Jacques Martin dans ses chroniques pousse Desproges à quitter l'émission, et il se retrouve de nouveau à <em>L'Aurore</em>, où sa célébrité lui assure désormais une certaine liberté. La scène lui tend les bras, il y excelle dès 1975, de l'Olympia à Bobino, souvent en compagnie de Thierry Le Luron.</p><p>En 1976 et 1977, Goscinny fait appel à lui à plusieurs reprises pour jouer dans ses <em>Minichroniques</em>, série télévisée humoristique qui dépeint la vie quotidienne d'un Français moyen, interprété par Jean-Claude Arnaud, sur un mode burlesque et absurde. Goscinny introduit chaque sketch à la manière de Sir Alfred dans <em>Hitchcock Presents</em> et se met en scène de manière désopilante, entre ironie et autodérision. Pourtant, les deux hommes ne se rencontreront jamais, au grand regret de Desproges qui déclara un jour «&nbsp;J'ai touché la main de Brassens, je suis au mieux avec Sempé, j'ai bien connu René Fallet. Un soir, à Montmartre, j'ai même salué Marcel Aymé, qui parlait aux pigeons. Alors, si vous me demandez aujourd'hui qui je suis, je répondrai que je suis l'homme qui n'a pas dit bonjour à Goscinny&nbsp;».</p><p>Après, c'est un billet hebdomadaire dans <em>Pilote</em>, version post-Goscinny, puis une chronique débridée et irrévérencieuse dans <em>Charlie Hebdo</em>, sobrement intitulée «&nbsp;Les Étrangers sont nuls&nbsp;». Après, c'est une participation à <em>L'Île aux enfants</em> où il interprète le professeur Corbiniou dans une vingtaine de petites séquences dont le seul et unique but, avoué, est «&nbsp;d'abêtir davantage les enfants&nbsp;». Après, c'est la fameuse <em>Minute nécessaire de Monsieur Cyclopède</em>, série de parodies absurdes des plus belles leçons de choses, où Desproges tire tous azimuts et n'évite aucun sujet, de Dieu à la guerre en passant par le handicap. «&nbsp;Rentabilisons la minute de silence&nbsp;», «&nbsp;Sachons cacher notre joie à l'enterrement d'un être cher&nbsp;», «&nbsp;Évitons de sombrer dans l'antinazisme primaire&nbsp;», sont autant de thématiques scabreuses dans lesquelles il plonge avec délectation. La construction de ces minutes se rapproche avec bonheur de la méthode goscinienne, dans la façon d'amener et d'accompagner le gag, en échafaudant tout autour un univers invraisemblable, pour le seul plaisir de justifier un calembour. Pendant près de deux ans, soit près d'une centaine d'épisodes, FR3 diffusera le programme avec grand succès.</p><p>Enfin, de 1980 à 1983, c'est la grande histoire d'amour avec France Inter et son public chéri, depuis <em>Les Parasites sur l'antenne</em> aux côtés de Thierry Le Luron jusqu'au <em>Tribunal des flagrants délires</em>, où son talent éclate chaque jour dans des réquisitoires espiègles et mémorables. Là, il reçoit bon nombre de célébrités qui ont tissé l'entourage de Goscinny&nbsp;: sur le banc des accusés se succéderont ainsi Gérard Calvi, Roger Carel, Robert Dhéry, Roger Pierre, Yves Robert, Micheline Dax, Jean-Marc Thibault, Jean Yanne, Pierre Étaix, et enfin Uderzo, Tchernia et Gotlib. Le même Gotlib, fils spirituel de Goscinny s'il en fut, qui participa en compagnie d'une vingtaine d'illustrateurs à une bande dessinée posthume en hommage à Desproges...</p><p>Desproges et Goscinny se seront ainsi croisés plusieurs fois, mais toujours de loin. L'un comme l'autre ont été des figures de proue dans leurs domaines, peut-être pas si éloignés que cela. Le goût du calembour, l'élégance et la pudeur, un rapport détaché à la tragédie, l'amour de l'écriture auront été les jalons communs de leurs chemins trop courts.</p><p>«&nbsp;René Goscinny était à la bande dessinée ce que la tour Eiffel est à Paris, ce que Balzac est au roman français&nbsp;», a écrit un critique à sa mort. Et ce qu'a été Desproges à l'humour hexagonal, peut-on ajouter.</p>"
  },
  {
    "id": 29,
    "title": "Pierre Tchernia",
    "code": "pierre-tchernia",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/tchernia.gif'><p>L'école Vaugirard, puis l'IDHEC, où il se lie d'amitié avec Yves Robert et Jean-Marc Thibault, et un bref passage par la radio où il rencontre Pierre Dumayet amènent rapidement Pierre Tchernia vers la télévision. Avec un troisième Pierre, Sabbagh, et Georges de Caunes, ils sont les quatre piliers de la maison ORTF, et fondent le journal télévisé en 1949.</p><p>La carrière de Pierre Tchernia à la télévision est immense et foisonnante. Créateur de l'émission satirique <em>La Boîte à sel</em>, producteur et présentateur de <em>L'Ami public numéro un</em>, dans lequel il diffuse de larges extraits des productions Disney, Pierre Tchernia est déjà une figure du petit écran quand il rencontre René Goscinny en 1963 lors d'une réunion destinée à trouver de nouveaux auteurs pour les différents programmes télévisés. Lecteur passionné d'<em>Astérix</em>, Tchernia est aux anges&nbsp;: «&nbsp;Je suis tombé dans les bras de René, que je connaissais à travers ses albums, et que j'admirais profondément. Lui me connaissait très bien parce qu'il regardait beaucoup la télévision. Alors à partir de ce moment-là, nous avons commencé à nous voir souvent.&nbsp;» C'est le début d'une longue et indéfectible amitié.</p><p>Les deux hommes partagent une érudition et un amour commun du cinéma. Ils collaborent pour la première fois en 1965 à l'écriture d'un programme télévisé commémorant les 70 ans du cinéma&nbsp;: <em>L'Arroseur arrosé</em>, série de variations humoristiques sur le film des frères Lumière. Ce premier essai télévisuel en forme de manifeste cinéphile sera suivi par la première déclinaison «&nbsp;live&nbsp;» d'<em>Astérix et Obélix</em>&nbsp;: <em>Deux Romains en Gaule</em>, en 1967. Puis Goscinny embarquera naturellement son condisciple dans l'aventure des adaptations animées par Belvision, <em>Astérix et Cléopâtre</em> et <em>Daisy Town</em>, à l'écriture desquelles il participera.</p><p>C'est lors des trajets en train entre Paris et Bruxelles, où ils supervisent la production de <em>Daisy Town</em>, que les deux hommes imaginent le scénario du <em>Viager</em>. «&nbsp;On hurlait de rire dans le train, comme des gosses à l'école.&nbsp;» Cette farce macabre sera la première réalisation pour le cinéma de Tchernia, et un coup de maître. Entourés d'une troupe de comédiens amis au sommet de leur art, les compères vivent un tournage idyllique, en parfaite harmonie. Ils s'attèlent ensuite à l'écriture d'une adaptation d'Iznogoud qui ne verra jamais le jour, et, plus tard, même s'il est accaparé par le lancement des Studios Idéfix, Goscinny apporte son soutien sans faille à Tchernia pour l'écriture des <em>Gaspards</em> en 1974. «&nbsp;Il y a seulement eu une collaboration affectueuse. J'ai écrit le scénario pratiquement seul, mais je trouvais malheureux qu'il ne soit pas avec moi. Gentiment, il lisait les différentes étapes du scénario et me conseillait.&nbsp;», raconte Goscinny. Par la suite, Pierre Tchernia sera bien sûr présent sur les deux projets des Studios Idéfix, <em>Les 12 travaux d'Astérix</em>, puis <em>La Ballade des Dalton</em> (que Goscinny ne verra jamais achevé).</p><p>Son amitié avec Goscinny&nbsp;–&nbsp;et Uderzo, forcément&nbsp;–&nbsp;lui vaut d'être caricaturé dans plusieurs albums d'Astérix, la plupart du temps en légionnaire, mais aussi dans une planche complète de <em>Pilote</em>, en 1970, à l'occasion de la sortie d'<em>Astérix chez les Helvètes</em>. Tchernia est aussi la voix du narrateur dans plusieurs adaptations d'Astérix, versions animées comme <em>Les 12 travaux</em> ou versions «&nbsp;live&nbsp;» comme celle d'Alain Chabat en 2002.</p><p>Infatigable compagnon de rire et de travail, fil conducteur et entremetteur entre Goscinny et une famille de cinéma branquignolesque dans laquelle le scénariste s'est tout naturellement glissé, Pierre Tchernia aura été de toutes les aventures audiovisuelles, ou presque, de Goscinny. Un partenaire, un alter ego, un frère. Comme Uderzo pour la BD, comme Charlier à <em>Pilote</em>, Tchernia est l'un des Obélix dont l'Astérix Goscinny s'est entourés. Son chouette copain de cinéma.</p>"
  },
  {
    "id": 30,
    "title": "Pierre Tornade",
    "code": "pierre-tornade",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/tornade.gif'><p>Pierre Tornade intègre la joyeuse troupe des Branquignols au tout début des années 60. Son physique et sa voix particulière lui accordent une certaine célébrité, et il devient l'un des grands seconds rôles du cinéma français. Pour ses amis Robert Dhéry, Yves Robert, Jean Girault ou Darry Cowl, il prête souvent sa haute silhouette pour interpréter des policiers ou des militaires.</p><p>En 1964 sort sur les écrans <em>Tous les enfants du monde</em>, film composé de quatre sketches et dont le segment français reprend, pour la première fois à l'écran, une histoire du <em>Petit Nicolas</em>. André Michel, le réalisateur, décide d'adapter l'épisode de la photo de classe, et Pierre Tornade est parfait dans son rôle du Bouillon, le surveillant sévère et imposant qui règne sur l'école. Plus tard, en 1967, il tient un petit rôle d'ancien combattant gaulois dans la fantaisie <em>Deux Romains en Gaule</em>, écrite par Goscinny et filmée par Pierre Tchernia.</p><p>Mais pour les fans d'Astérix et de Lucky Luke, Pierre Tornade est avant tout une voix. Ou plutôt, plusieurs. Averell, dans <em>Daisy Town</em> (1971), dans <em>La Ballade des Dalton</em> (1978), et dans <em>Les Dalton en cavale</em> (1983), c'est lui. Il est aussi de la partie dès les premières adaptations d'Astérix en dessin animé, avec chaque fois plusieurs rôles mais principalement celui d'Abraracourcix dans <em>Astérix le Gaulois</em> (1967), <em>Astérix et Cléopâtre</em> (1968), puis <em>Les 12 travaux d'Astérix</em> en 1976.</p><p>Pierre Tornade, enfin, c'est surtout Obélix dans les dessins animés sortis après la mort de Goscinny, entre 1985 et 1994. Pas facile de succéder à Jacques Morel, mais Pierre Tornade y est si bien parvenu qu'il en a occulté la voix de son aîné pour les générations suivantes.</p>"
  },
  {
    "id": 31,
    "title": "Pierre Étaix",
    "code": "pierre-etaix",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/etaix.gif'><p>On imagine sans peine le bonheur de René Goscinny lorsqu'il put travailler aux côtés de Pierre Étaix le temps d'un scénario. Car Étaix, cousin français de Jerry Lewis et de Buster Keaton dans la famille du burlesque, a été assistant de Jacques Tati, dont Goscinny est un fan inconditionnel. Et il y a beaucoup de l'esprit Tati dans le génie d'Étaix.</p><p>En 72, lorsque Pierre Tchernia réalise son téléfilm humoristique <em>Aujourd'hui à Paris</em>, il fait donc appel à Étaix et à Goscinny pour le seconder, avec Poiret et Serrault, sur l'écriture.</p><p>Dans les albums de Goscinny, le burlesque n'est jamais loin. Fervent admirateur de Laurel et Hardy depuis l'enfance, il s'en inspire souvent pour créer des duos improbables, à commencer par le tandem Astérix et Obélix. Au détour de chaque case, son sens du timing, son appétit du gag le rapprochent inexorablement du genre. Dans ses scénarios, même chose. Gageons que la collaboration avec Pierre Étaix a été ponctuée de nombreux éclats de rire.</p>"
  },
  {
    "id": 32,
    "title": "Éric et Ramzy",
    "code": "eric-et-ramzy",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/eric_ramzy.gif'><p>Après des débuts sur les scènes de café-théâtres, puis à la radio, Éric Judor et Ramzy Bédia animent un programme court sur M6 en 1997, puis intègrent le pool des nouveaux talents comiques de Canal+ au sein de la série <em>H</em>, aux côtés de Jamel Debbouze, en 1998. Leur comique absurde, et construit en partie sur leur aptitude à incarner des demeurés absolus, trouve le chemin du grand écran en 2001 dans <em>La Tour Montparnasse infernale</em>, parodie de film d'action nourrie de références cinématographiques.</p><p>Suivront <em>Double Zéro</em> en 2004, cette fois pastiche de film d'espionnage, et, la même année, <em>Les Dalton</em>, d'après l'œuvre de Goscinny et Morris. Coécrit avec Michel Hazanavicius, le script du film est, d'après le duo, massacré par son réalisateur. Échaudés par cette expérience douloureuse, Éric et Ramzy collaborent en 2007 avec Quentin Dupieux sur <em>Steak</em>, projet radical qui met parfaitement à profit leurs capacités d'acteurs et modifie la perception que l'on pouvait se faire jusque-là de leur travail. Le duo réalisera ensemble <em>Seuls Two</em> en 2008 et prendra un temps des chemins séparés.</p><p>En 2011, la série <em>Platane</em>, créée par Éric Judor pour Canal+, donne un passionnant nouveau souffle à la carrière de l'artiste, et si on ne peut qualifier la série de goscinnienne, on se dit tout de même que le personnage de Flex pourrait être un lointain descendant d'Obélix. Ramzy Bédia rejoint le casting de la série pour la deuxième saison et le duo signe en 2016 <em>La Tour de contrôle infernale</em>, réalisé par Éric Judor. Le film, vraie réussite, marque le retour de leurs personnages d'idiots lunaires, arrière-petits-enfants fictifs de ces merveilleux imbéciles qui ont peuplé toute l'œuvre de René Goscinny.</p>"
  },
  {
    "id": 33,
    "title": "Rosy Varte",
    "code": "rosy-varte",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/varte.gif'><p>Avant d'être Maguy dans le cœur des Français pendant plus de huit ans et trois centaines d'épisodes, Rosy Varte était déjà populaire. Son parcours passe d'abord par le TNP de Jean Vilar puis par la Comédie-Française, et, dès ses débuts au cinéma, elle joue pour de grands réalisateurs, de Clouzot à Renoir.</p><p>En 1961, en compagnie de Bourvil, elle est du casting pour <em>Le Tracassin ou Les Plaisirs de la ville</em> d'Alex Joffé. Le film est émaillé d'un humour très goscinnien, et pour cause&nbsp;: c'est lui qui a écrit une bonne partie des gags pour les scénaristes. On le sait, Goscinny garde de cette période le souvenir d'un travail ingrat, d'un «&nbsp;métier atroce&nbsp;», comme il l'expliquera plus tard.</p><p>Dix ans après, Goscinny est bien plus heureux d'écrire, avec Morris, le scénario de <em>Daisy Town</em>, première adaptation à l'écran des aventures de Lucky Luke. Dans cette version animée, Rosy Varte est Lulu Carabine. Puis, en 1977, elle prête de nouveau sa voix pour une autre aventure du cow-boy solitaire, et interprète Miss Worthlesspenny dans <em>La Ballade des Dalton</em>.</p><p>Entretemps, elle est, en 1971, Elvire Galipeau dans <em>Le Viager</em>, scénarisé également par Goscinny pour son ami Tchernia. Belle-sœur aigrie d'un Michel Galabru veule, intéressé et corrompu à qui elle n'a rien à envier dans la cupidité et le calcul, elle est parfaite dans cette satire sociale d'une France bête et méchante, et très ordinaire...</p>"
  },
  {
    "id": 34,
    "title": "Terry Gilliam",
    "code": "terry-gilliam",
    "text": "<img width='720' height='540' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/gilliam.gif'><p>Début des années 60&nbsp;: Terry Gilliam vient de passer quatre ans à la tête du fanzine de son université et s'envole pour New York dans le but d'approcher Harvey Kurtzman, fondateur du génial et impertinent magazine <em>Mad</em>. Le jeune homme parvient à rencontrer son idole, qui l'embauche dans <em>Help!</em>, une production annexe du journal <em>Mad</em>. Il en devient rapidement le rédacteur en chef adjoint, tout en continuant à dessiner en freelance pour d'autres publications.</p><p>Peut-être Goscinny, proche de Kurtzman depuis ses années new-yorkaises, se souvient-il du jeune homme croisé lors d'un dîner aux États-Unis. Peut-être a-t-il suivi de loin les parutions de <em>Mad</em>, ou peut-être que le seul nom de son ami constitue un sésame opportun... Toujours est-il que lorsque Gilliam, qui traverse l'Europe en stop, vient frapper à sa porte, fauché, il n'hésite pas à lui fournir un travail.</p><p>«&nbsp;Tiens, voilà deux pages de <em>Pilote</em>, fais des dessins dessus.&nbsp;» Ça tombe bien, Gilliam est un très grand fan de la bande dessinée française et des talents qu'elle abrite. Sur un scénario de Fred, il s'acquitte parfaitement de sa tâche, les blagues font mouche, et Goscinny lui commande d'autres illustrations. Le passage à <em>Pilote</em> sera bref, mais Gilliam peut utiliser son salaire pour rentrer aux États-Unis, nourri de cette rencontre avec un homme «&nbsp;formidable, drôle et intelligent&nbsp;».</p><p>Leurs destinées resteront liées de loin en loin. D'abord par l'intermédiaire d'Yves Robert, ami de Pierre Tchernia et acteur dans <em>Le Viager</em>, qui distribuera en France les films des Monty Python. Et, en 1999, Gilliam tentera de réaliser un <em>Don Quichotte</em> avec Jean Rochefort, qui tint l'un de ses premiers rôles pour la télévision dans <em>Un homme de paix</em>, d'après un scénario de... René Goscinny.</p>"
  },
  {
    "id": 35,
    "title": "Tex Avery",
    "code": "tex-avery",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/avery.gif'><p>«&nbsp;Le génie à l'état pur. Il n'y a rien chez Tex Avery qui ne me ravisse. C'est un éclat de rire du début à la fin. Il renverse toutes les notions de temps de repos entre les gags.&nbsp;»</p><p>Comme Gotlib, comme Morris, Goscinny est tombé tout petit dans la marmite Tex Avery, nourri de ses cartoons loufoques, de son humour féroce et forcené. S'il est fasciné par Walt Disney, il partage avec Tex Avery un goût du travail acharné, un vrai perfectionnisme, et une culture de la blague perpétuelle. Et puis, chez l'un comme chez l'autre, il y a ce plaisir à inventer plusieurs niveaux de lecture possibles. Quand Goscinny découvre le loup, Lady Belle, ou une transposition des <em>Trois petits cochons</em> qui parodie Hitler, il intègre avec gourmandise cette évidence que le dessin animé n'est pas réservé aux seuls enfants.</p><p>Comme Gotlib, qui met du Droopy dans son Gai-Luron... Comme Morris, avec qui il reprend tels quels des gags de Tex Avery dans <em>Daisy Town</em>... Goscinny distille de-ci, de-là, de la cocasserie, de l'excès, de la caricature et de la parodie dans l'esprit du maître américain.</p><p>«&nbsp;Dans un cartoon, tout est permis&nbsp;», répète à l'envi l'écureuil Casse-Noisettes, <em>Screwy Squirrel</em> en v.o. Astérix, à la fin des <em>12 travaux</em>, déclare «&nbsp;Ce n'est qu'un dessin animé, tout est permis&nbsp;» à Obélix qui se téléporte aussi sec, sanglier sous le bras, chez les prêtresses de l'île du Plaisir... Hommage appuyé, clin d'œil élégant, parmi tant d'autres.</p>"
  },
  {
    "id": 36,
    "title": "Valérie Lemercier",
    "code": "valerie-lemercier",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/lemercier.gif'><p>Femme aux multiples casquettes, réalisatrice, scénariste, chanteuse, humoriste et actrice, Valérie Lemercier acquiert rapidement une belle popularité grâce à la série télévisée humoristique <em>Palace</em>, dans laquelle elle campe une gardienne du bon goût aux tirades décoiffantes. Elle collabore à quelques sketches des Nuls sur Canal+, écrit et monte des <em>one-woman shows</em> largement récompensés, joue au théâtre et au cinéma pour Yves Robert ou Alain Chabat. Sa composition dans <em>Les Visiteurs</em> de Jean-Marie Poiré en 1993 lui vaut un César, et le statut d'icône féminine de l'humour à la française.</p><p>Valérie Lemercier entre dans le monde de Goscinny par deux portes contiguës&nbsp;: en 2009, Laurent Tirard imagine un scénario original d'après <em>Le Petit Nicolas</em>, en pensant précisément à elle. Dans cette adaptation «&nbsp;live&nbsp;», elle incarne la maman de l'écolier le plus célèbre de France, parfaitement à son aise dans l'esthétique années 50 qui nimbe le film. Face à elle, Kad Mérad est un papa idéal, et la sauce prend si bien qu'une suite voit le jour cinq ans plus tard, avec la même équipe.</p><p>Entre temps, elle apporte à l'univers d'Astérix son humour fantasque&nbsp;: elle est l'hilarante Miss Macintosh dont s'éprend Obélix dans <em>Astérix et Obélix&nbsp;: Au service de Sa Majesté</em> (2012), toujours de Laurent Tirard.</p><p>À chaque fois, son interprétation fait mouche. «&nbsp;Je ne me force pas à être marrante, mais je n'ai pas l'esprit sérieux&nbsp;» déclare-t-elle. Peut-être la meilleure synthèse de l'esprit goscinnien.</p>"
  },
  {
    "id": 37,
    "title": "Walt Disney",
    "code": "walt-disney",
    "text": "<img width='720' height='553' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/disney.gif'><p>D'aussi loin qu'il s'en souvienne, Goscinny a toujours voulu faire du dessin animé. C'est ce qu'il déclare, l'œil pétillant, au détour de chaque interview sur ses débuts, sa vocation, son parcours. «&nbsp;Je suis né en même temps que Mickey, et je trouve cette coïncidence extraordinaire.&nbsp;» La fascination qu'exerce Disney sur Goscinny remonte à ses premières émotions de spectateur, avec les <em>Silly Symphonies</em>, puis surtout devant <em>Blanche-Neige</em>. Comme pour toute sa génération, la découverte du premier long métrage du grand Walt fait l'effet d'une claque, mais pour Goscinny en particulier, elle est déterminante.</p><p>La citation est célèbre, rappelons-la tout de même&nbsp;: «&nbsp;J'étais parti aux États-Unis dans l'espoir de travailler chez Walt Disney, mais Walt Disney l'ignorait.&nbsp;» Entre lucidité et autodérision, Goscinny explique que non seulement il veut faire du dessin animé, mais qu'il veut en faire son métier.</p><p>La rencontre en chair et en os n'aura jamais lieu. Sauf si bien sûr on considère allègrement que, par le truchement de Pierre Tchernia, qui, lui, a pu serrer la main à Disney, Goscinny est à un degré de séparation de son maître. En revanche, le téléscopage artistique, les influences, les références, l'acharnement au travail, en un mot le talent marquent leurs deux carrières. Les studios Disney impressionnent Goscinny&nbsp;? Qu'à cela ne tienne, il va se donner les moyens d'atteindre son rêve. En 74, il crée donc les Studios Idéfix avec son complice de toujours, Albert Uderzo, et sous le haut patronage de Dargaud pour les questions financières. Exigence de qualité, moyens financiers et humains jamais déployés dans ce domaine en France en sont les conditions incontournables pour Goscinny.</p><p>Les Studios Idéfix donneront naissance à deux longs métrages, <em>Les 12 travaux d'Astérix</em> en 76 et <em>La Ballade des Dalton</em>, achevé après la disparition de Goscinny et sorti dans les salles en octobre 78. Ce n'est sûrement pas un hasard si l'un des derniers projets, resté dans les cartons, relatait l'histoire d'un éléphant en captivité nommé Jumbo. Goscinny n'aura eu de cesse, toute sa vie durant, de marcher dans les pas de son idole.</p>"
  },
  {
    "id": 38,
    "title": "Woody Allen",
    "code": "woody-allen",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/allen.gif'><p>Quand on l'interroge en janvier 77 sur sa cinéphilie, Goscinny déclare adorer Mel Brooks. Et Woody Allen.</p><p>Pour éviter les élucubrations sur l'humour juif, il faut situer le point de rencontre entre Goscinny et Woody Allen au cœur de la BD satirique new-yorkaise, c'est-à-dire dans les pages du magazine <em>Mad</em>. L'humour vitriolé d'Harvey Kurtzman est fondateur pour toute une génération de comiques, d'auteurs, de cinéastes.</p><p>Une si belle filiation commune, baptisée dans l'autodérision perpétuelle, ne pouvait accoucher que de croisements jubilatoires. On peut regretter que la version cinématographique d'<em>Iznogoud</em> telle que rêvée par Goscinny n'ait pas vu le jour&nbsp;: on aurait pu y admirer Woody Allen dans un rôle qu'il lui aurait destiné, celui du magicien Zergoud, à qui Iznogoud achète la jeune Sharade pour le calife.</p><p>En revanche, on peut affirmer sans hésitation que la scène désopilante du pistolet en savon de <em>Prends l'oseille et tire-toi</em> (<em>Take the Money and Run</em>, 1969), a été malicieusement reprise dans l'album <em>L'Héritage de Rantanplan</em> quatre ans plus tard. Il y a un peu du Woody maladroit dans Averell. Et Goscinny connaît ses classiques.</p>"
  },
  {
    "id": 39,
    "title": "Yves Robert",
    "code": "yves-robert",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/robert.gif'><p>Acteur, scénariste, réalisateur, producteur et amuseur... Pendant la Seconde Guerre mondiale, Yves Robert, qui a enchaîné les petits boulots, monte sur les planches et joue au cabaret, notamment à La Rose Rouge. Il débute au cinéma pour Henri Decoin, Marcel Carné ou même Jean Anouilh, mais passe rapidement derrière la caméra. Après deux courts et quatre longs métrages, il réalise <em>La Guerre des boutons</em> d'après l'œuvre de Louis Pergaud. Immense succès, prix Jean-Vigo en 62, le film compte dans sa distribution Michel Galabru en père irascible et Pierre Tchernia en garde-champêtre.</p><p>Lorsqu'on lui demande ce qu'il a aimé injecter du livre dans son film, Yves Robert évoque «&nbsp;la franchise et l'honnêteté de faire parler les enfants comme ils parlent entre eux&nbsp;». Toute ressemblance avec <em>Le Petit Nicolas</em> n'est pas fortuite, car d'Yves Robert à René Goscinny il n'y a que très peu de pas.</p><p>Des liens avec Tchernia, Jean Yanne, les Branquignols, mais aussi Rosy Varte, compagne d'Yves Robert au début des années 50... Et enfin un amour commun pour l'humour des Monty Python, dont Yves Robert distribue les films dans les pays francophones. Ainsi, lorsqu'en 1972 Tchernia et Goscinny écrivent <em>Le Viager</em>, ils pensent naturellement à Yves Robert. Parfait dans le rôle caricatural d'un officier de marine opportuniste, il prend un plaisir visible à donner la réplique à Rosy Varte, Galabru et Serrault.</p><p>L'épitaphe d'Yves Robert est belle et simple&nbsp;: «&nbsp;Un homme de joie&nbsp;». Il aurait très bien pu la partager avec Goscinny...</p>"
  },
  {
    "id": 40,
    "title": "Édouard Baer",
    "code": "edouard-baer",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/baer.gif'><p>Édouard Baer commence sa carrière foisonnante sur les planches du cours Florent, où il apprend le métier avec Isabelle Nanty. Un passage par la case radio, Nova en l'occurrence, où il officie pendant quatre ans dans l'émission <em>La Grosse boule</em> avec son complice Ariel Wizman, lui apporte une notoriété qui intéresse rapidement Canal+. Il intervient plus de cinq ans sur la chaîne cryptée, avec notamment son <em>Centre de visionnage</em>, resté inégalé.</p><p>La télévision est pour lui un tremplin vers le cinéma, où l'attendent de nombreux rôles. En chantre d'une nouvelle génération de comiques, de Jamel Debbouze aux Robins des bois, en passant par Éric et Ramzy, à qui il donnera la réplique dans leur film <em>Seul Two</em>, il était inévitable qu'Édouard Baer soit appelé à entrer dans le monde de Goscinny. Ce qu'il fait de manière exceptionnelle, puisqu'il a la particularité d'incarner deux personnages différents, dont le petit Gaulois <em>himself</em>, dans deux adaptations «&nbsp;live&nbsp;» des aventures d'Astérix.</p><p>Premier essai, largement transformé, dans le rôle du scribe égyptien Otis pour <em>Astérix et Obélix&nbsp;: Mission Cléopâtre</em>, d'Alain Chabat. Le film est un véritable raz-de-marée, carton historique sorti en 2002. En 2009, il se fait narrateur dans l'adaptation du <em>Petit Nicolas</em> de Sempé et Goscinny pour Laurent Tirard, avec qui il travaille souvent. Le réalisateur le choisit en 2012 comme successeur de Clovis Cornillac et de Christian Clavier pour <em>Astérix et Obélix&nbsp;: Au service de sa Majesté</em>, et Baer s'en sort avec les félicitations&nbsp;: «&nbsp;Il a réussi à donner au personnage d'Astérix de la malice, de l'intelligence et du raffinement&nbsp;», déclare Anne Goscinny à l'époque.</p><p>Revenons à la tirade improvisée d'Otis, qui en a fait, pour toute une génération, un personnage culte, et sur laquelle Alain Chabat s'est plusieurs fois expliqué&nbsp;: «&nbsp;On avait une trame, mais il était libre. Il a inventé ce discours, qui n'est pas du tout une logorrhée sans fond.&nbsp;»</p><p>Ce fameux monologue, le voici&nbsp;: «&nbsp;Mais vous savez, moi je ne crois pas qu'il y ait de bonnes ou de mauvaises situations. Moi, si je devais résumer ma vie, aujourd'hui avec vous, je dirais que c'est d'abord des rencontres, des gens qui m'ont tendu la main peut-être à un moment où je ne pouvais pas, où j'étais seul chez moi. Et c'est assez curieux de se dire que les hasards, les rencontres forgent une destinée. Parce que quand on a le goût de la chose, quand on a le goût de la chose bien faite, le beau geste, parfois on ne trouve pas l'interlocuteur en face, je dirais le miroir qui vous aide à avancer. Alors ce n'est pas mon cas, comme je disais là, puisque moi, au contraire, j'ai pu, et je dis merci à la vie, je lui dis merci, je chante la vie, je danse la vie, je ne suis qu'amour. Et finalement quand beaucoup de gens aujourd'hui me disent&nbsp;: &quot;Mais comment fais-tu pour avoir cette humanité&nbsp;?&quot;, eh bien, je leur réponds très simplement, je leur dis&nbsp;: &quot;C'est ce goût de l'amour&quot;, ce goût donc, qui m'a poussé aujourd'hui à entreprendre une construction mécanique, mais demain qui sait&nbsp;? Peut-être simplement à me mettre au service de la communauté, à faire le don, le don de soi.&nbsp;»</p><p>Il n'est pas interdit d'imaginer que Goscinny aurait pu lui-même en écrire le fil.</p>"
  },
  {
    "id": 41,
    "title": "Roger Carel",
    "code": "roger-carel",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/carel.gif'><p>Roger Carel, c'est Astérix. Dès les premières adaptations radiophoniques, et dès la première apparition animée du petit Gaulois en 1967, dans <em>Deux Romains en Gaule</em>. Depuis <em>Astérix et Cléopâtre</em> en 1968 jusqu'au <em>Domaine des Dieux</em> d'Alexandre Astier en 2014.</p><p>Il débute sur les planches à la fin des années 40, puis se tourne vers le cabaret, le doublage de feuilletons radiophoniques, et le cinéma. Sur grand écran, il interprète de multiples seconds rôles, pour Yves Robert (<em>Clérambard</em>, 1969), et Pierre Tchernia, éternel complice de Goscinny&nbsp;: voix des actualités dans <em>Le Viager</em> (1971), chanteur lyrique dans <em>Les Gaspards</em> (1973) et, plus tard, activiste politique dans <em>La Gueule de l'autre</em> (1979).</p><p>Roger Carel, c'est Astérix. C'est une voix connue et archi-connue, qui double Jerry Lewis, Peter Sellers ou Charlie Chaplin. Un organe tellement malléable qu'il peut interpréter une femme aussi bien qu'à peu près n'importe quel animal. Grand spécialiste des accents, il est surtout, pour des générations entières de jeunes spectateurs, la voix française de Mickey Mouse jusqu'aux années 80, la voix de Winnie l'ourson, celle de Benny Hill, ou de nombreux personnages des grands classiques de Walt Disney, pour la partie émergée du microphone...</p><p>Roger Carel, c'est Astérix. C'est même parfois Idéfix, il y tient... Mais il prête aussi sa voix à plusieurs personnages sur <em>Daisy Town</em> en 1971, puis dans deux autres opus des aventures animées de Lucky Luke, <em>La Ballade des Dalton</em> en 1978 et <em>Les Dalton en cavale</em> en 1983. En 1971 et 1973, il enregistre deux livres audio qui retracent les aventures d'Oumpah-Pah, toujours d'après des scénarios de Goscinny.</p><p>Son attachement à l'univers de Goscinny, et à Astérix, véritables fils conducteurs dans son immense carrière est tel qu'en 2014, il ne peut résister et sort exceptionnellement de sa retraite pour prêter sa voix au petit Gaulois dans <em>Le Domaine des Dieux</em>, une dernière fois. Pour des millions de spectateurs, mais aussi, par la force de l'imaginaire, de lecteurs, la voix d'Astérix, c'est celle de Roger Carel.</p>"
  },
  {
    "id": 42,
    "title": "Sempé",
    "code": "sempe",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/sempe.gif'><p>C'est en 1950 que démarre la carrière de Jean-Jacques Sempé, qui place quelques dessins humoristiques dans <em>Sud Ouest</em>, d'abord sous le pseudonyme de «&nbsp;Dro&nbsp;»&nbsp;–&nbsp;francisation de <em>draw</em>&nbsp;–, puis sous son vrai nom dès 1951. Assez rapidement, on retrouve son trait en couverture du journal belge <em>Le Moustique</em>, émanation des éditions Dupuis, et le succès aidant, la rédaction lui demande de créer un personnage récurrent.</p><p><em>Le Petit Nicolas</em> voit le jour en 1952, sous la plume légère du dessinateur, sorti de son imagination mêlée à des fragments de souvenirs. Son prénom, il le doit à une publicité pour la marque de négociants en vins entr'aperçue depuis la fenêtre d'un bus. Son quotidien, croqué avec la plus grande tendresse, c'est celui d'un petit garçon ordinaire, les copains, les jeux dans un terrain vague, les devoirs et la maîtresse, les parents aimants mais sévères, et des fenêtres entrebâillées sur le monde des adultes, aussi, toujours observé à travers le regard de l'enfance.</p><p>Dans les couloirs du <em>Moustique</em>, Sempé a rencontré Goscinny. Conquis par la finesse de cet univers, celui-ci lui propose de travailler avec lui à une bande dessinée d'après ces personnages drôles et délicats. Ainsi vont naître dans les pages du journal, à raison d'un gag par semaine au cours de l'année 1954, Le Bouillon, le chouchou Agnan, le cancre Clotaire, la maîtresse, monsieur Moucheboume et le voisin monsieur Blédurt. Goscinny signe «&nbsp;Agostini&nbsp;», Sempé émarge avec son vrai nom.</p><p>Problème&nbsp;: Sempé ne se sent pas l'âme d'un dessinateur de bande dessinée. Autre problème&nbsp;: Dupuis remercie Goscinny, et Sempé, solidaire et fidèle, met alors un terme à la série. Les trains A et B sont pourtant destinés à se rencontrer en gare&nbsp;: <em>Le Petit Nicolas</em> reprend vie dans les pages de <em>Sud Ouest</em> d'abord, sous sa forme définitive, un texte illustré de dessins. <em>Le Petit Nicolas</em> paraît en albums chez Denoël, mais aussi, bien sûr, dans <em>Pilote</em>. Pendant près de dix ans, jusqu'en 1966, Sempé et Goscinny composeront ensemble, dans une harmonie parfaite, toutes les partitions de ces histoires terribles, où on rigole bien.</p><p>Le dessinateur poursuit sa carrière en parallèle, publie dans <em>Paris Match</em>, <em>France-Dimanche</em>, collabore à <em>L'Express</em>, au <em>Nouvel Observateur</em>, travaille pour <em>Le Figaro</em>, <em>Télérama</em>... En 1978, forme de consécration, il réalise une couverture pour le <em>New Yorker</em>, éminent magazine culturel américain, la première d'une très longue série...</p><p>Nicolas, lui aussi, continue son petit bonhomme de chemin. Les histoires sont terminées. Goscinny et Sempé, après 222 épisodes, ont rangé les porte-plumes qui retraçaient ses aventures. Mais il fait l'objet d'un segment entier dans le film à sketches <em>Tous les enfants du monde</em> en 1964, pour lequel le réalisateur André Michel adapte l'épisode de la photo de classe, avec Pierre Tornade dans le rôle du Bouillon.</p><p>Beaucoup plus tard, après avoir fait se tordre de rire des générations d'écoliers, et même leurs parents, une série télévisée d'animation voit le jour sur M6 en 2009. La même année, Laurent Tirard écrit une adaptation pour le grand écran avec Valérie Lemercier et Kad Merad, succès rapidement suivi d'une suite, <em>Les Vacances du petit Nicolas</em>, sorti en 2014.</p><p>«&nbsp;<em>Le Petit Nicolas</em>, c'est d'abord une histoire d'amitié. Nous avons mis nos souvenirs d'enfance en partage. Je racontais à René mes histoires de football, de colonies de vacances, mes chahuts à l'école. Et René adorait interpréter ces souvenirs. Partant de ce que je disais, il a brodé tout autour, inventé tous les personnages, imaginé des situations&nbsp;», se rappelle Sempé.</p><p>Sempé-et-Goscinny, Goscinny-et-Sempé, seront à jamais les créateurs siamois d'un personnage plus qu'attachant. Rarement on aura aussi bien dépeint l'enfance, retrouvé ses mots, dessiné ses joies et ses petites blessures. «&nbsp;C'est vrai, quoi, à la fin&nbsp;!&nbsp;»</p>"
  },
  {
    "id": 43,
    "title": "Jean Tabary",
    "code": "tabary",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/tabary.gif'><p>Avant de faire de la bande dessinée, Jean Tabary cumule les petits boulots. Comme Gotlib après lui, il débute en 1956 dans l'hebdomadaire <em>Vaillant</em>, futur <em>Pif Gadget</em>, avec plusieurs séries comme <em>Richard et Charlie</em> ou encore <em>Corinne et Jeannot</em>. C'est en 1961 qu'il intègre <em>Pilote</em>, avec <em>Valentin le Vagabond</em>, scénarisé au début par Goscinny et qu'il prendra seul en charge un peu plus tard.</p><p>L'année suivante, les deux hommes créent ensemble le personnage et l'univers d'Iznogoud pour le premier numéro du journal <em>Record</em>, chacun ayant gardé sa propre vision de cette gestation historique... Version amusée de Tabary&nbsp;: «&nbsp;Goscinny me dit &quot;Ça va être une histoire de détective, à New York, avec des gangsters&quot;. Alors je dessine un détective et quelques gangsters, je travaille les personnages, je fignole. Huit jours après, il m'annonce que le synopsis est accepté et il me l'apporte. À première vue, ça se passe à Bagdad, avec un gros calife et un immonde grand vizir... &quot;Ah oui, j'ai oublié de te prévenir, j'ai changé d'idée&quot;, me dit-il&nbsp;». Version plus sobre de Goscinny&nbsp;: «&nbsp;J'avais écrit une histoire où le petit Nicolas était en vacances dans une colonie avec un moniteur très gentil qui racontait des histoires aux enfants. Et il leur avait raconté l'histoire d'un méchant grand vizir qui voulait toujours devenir calife à la place du calife. C'était tout. Et, lorsque <em>Record</em> est paru et qu'on nous a demandé une série, à Tabary et à moi, j'ai pensé faire une parodie des <em>Mille et une nuits</em> en prenant toujours le thème du vizir qui veut devenir calife et qui n'y arrive pas. L'amusant est qu'il faut chaque fois trouver le truc pour qu'il n'y arrive pas et renouveler l'opération à chaque histoire.&nbsp;»</p><p>Le fil est trouvé, les idées se mettent en place. À ce moment-là, les péripéties du grand vizir s'appellent encore <em>Les Aventures du calife Haroun El Poussah</em>. Dans l'histoire de la bande dessinée, c'est quasiment une première&nbsp;: le personnage principal est le méchant, aussi retors qu'obstiné, aussi cruel que malin. Dans la carrière de Tabary, c'est un véritable tournant&nbsp;: il conforte sa place à <em>Pilote</em>, dans lequel paraîtra la série dans un second temps. Pour Goscinny, enfin, c'est une aubaine&nbsp;: «&nbsp;J'ai décidé que, là, je m'abandonnerais à mon péché mignon&nbsp;: trouver les calembours les plus atroces&nbsp;!&nbsp;» Cette fois, Tabary confirme&nbsp;: «&nbsp;Il casait dans <em>Iznogoud</em> tous les calembours épouvantables qu'il ne pouvait pas mettre dans <em>Lucky Luke</em> parce que Morris les détestait. Moi, j'aimais ça.&nbsp;»</p><p>Entre les deux hommes, l'entente est parfaite, et leur collaboration se poursuit jusqu'à la mort de Goscinny en 1977. Par la suite, Tabary scénarise lui-même ses récits, et, s'il modifie un peu le ton et l'humour, garde l'esprit absurde et loufoque... et les calembours. En 1995, Iznogoud connaît une deuxième vie avec la création d'un dessin animé pour la télévision, puis une troisième avec l'adaptation pour le grand écran signée Patrick Braoudé, dans laquelle Michaël Youn incarne l'infâme vizir. Le film, s'il n'est pas salué par la critique, rassemble tout de même 2,5 millions de spectateurs.</p><p>«&nbsp;L'avantage avec Goscinny, c'est que si vous lui apportiez un truc drôle et qu'il riait, c'était bon, c'est tout.&nbsp;» Pendant des années, le non-sens et la folie douce de Tabary ont beaucoup fait rire Goscinny...</p>"
  },
  {
    "id": 44,
    "title": "Morris",
    "code": "morris",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/morris.gif'><p>Si Goscinny est assurément le père d'Astérix, Morris est sans conteste celui de Lucky Luke.</p><p>À vingt ans, il travaille comme encreur pour un studio de dessins animés, la Compagnie belge d'actualités, où il rencontre notamment Peyo, Eddy Paape et Franquin. Il veut dessiner, faire de l'animation, et dès 44, il place des illustrations dans plusieurs journaux belges comme <em>Le Moustique</em>, avant de créer <em>son</em> personnage en 46, Lucky Luke. <em>Le</em> Lucky Luke. C'est chez Dupuis que sortent les premières aventures du cow-boy solitaire, dans l'<em>Almanach Spirou</em> puis dans l'hebdomadaire du même nom, avant de devenir des albums à part entière en 49.</p><p>Très vite, Morris forme avec Franquin et les dessinateurs Will et Jijé ce que les historiens de la BD nommeront la fameuse «&nbsp;Bande des Quatre&nbsp;», quatuor qui travaille chez Jijé à Waterloo et dont l'aventure se prolonge jusqu'aux États-Unis. On est au début des années 50, Morris fait la connaissance outre-Atlantique d'Harvey Kurtzman et observe de près la création du magazine Mad. C'est également à New York qu'il rencontre Goscinny. Morris, épaté par quelques travaux qu'il a pu lire, lui commande un scénario pour Lucky Luke. Essai concluant, <em>Des rails sur la prairie</em>, premier album commun, paraît dans <em>Spirou</em> en 55.</em></p><p>L'un comme l'autre ont l'intelligence de percevoir très tôt leur complémentarité. Morris, qui sait aussi écrire, se concentre sur le graphisme, et réserve à Goscinny, qui dessine toujours à l'occasion, le travail de scénariste. Le duo fait des étincelles, bondit d'idées géniales en trouvailles fantastiques. Goscinny fait revenir les Dalton, tués dans un des premiers épisodes, par l'intermédiaire de leurs cousins abrutis. Il injecte des personnages secondaires désopilants, compose la chanson du <em>lonesome cow-boy</em>, s'inspire de Rintintin pour inventer son pendant stupide mais dévoué, Rantanplan, en bref, ajoute sa patte humoristique indispensable. Les apartés de Jolly Jumper, le slogan «&nbsp;l'homme qui tire plus vite que son ombre&nbsp;», apportent la dose d'humour supplémentaire qui parfait à merveille les gags graphiques imaginés par Morris. Et puis surtout, les deux hommes se sont abreuvés à la même source cinéphile, celle des grands westerns classiques, qu'ils prennent un malin plaisir à parodier avec respect et affection, et au panthéon desquels trône un certain John Ford, avec&nbsp;–&nbsp;<em>dixit</em> Morris&nbsp;–&nbsp;sa «&nbsp;faculté de créer une ambiance, une atmosphère et un crescendo dans le suspense&nbsp;».</p><p>Le seul désaccord entre les deux hommes porte sur la passion avouée et assumée de Goscinny pour le calembour. Morris, qui déteste cette forme d'humour, lui demande de ne jamais en placer dans Lucky Luke. Bien évidemment, Goscinny s'empresse d'en glisser malicieusement dans chaque album. Bien évidemment Morris les repère et lui fait enlever. Et Tabary les récupère dans <em>Les Aventures d'Iznogoud</em>...</p><p>À la fin des années 60, Morris est mécontent du travail des éditions Dupuis en France, et Lucky Luke passe en 68 du giron de <em>Spirou</em> à celui de <em>Pilote</em> chez Dargaud. La série connaît alors une popularité grandissante, les ventes d'albums explosent, mais, considérant les changements qui s'opèrent à <em>Pilote</em>, les deux auteurs décident d'en retirer Lucky Luke en 73. De mars 74 à février 75, la bande dessinée est publiée dans un mensuel éponyme qui s'éteint rapidement, faute de succès, puis dans des journaux aussi variés que <em>Tintin</em>, <em>Le Nouvel Observateur</em> ou <em>Paris Match</em>.</p><p>En 71, nouvelle étape avec le passage à l'animation du héros de l'Ouest dans <em>Daisy Town</em>, première adaptation en dessin animé, sous la férule des studios Belvision. Scénario et dialogues&nbsp;: Morris et Goscinny, avec l'éternelle complicité de Pierre Tchernia. Si les albums dessinés abritent les références communes de Goscinny et Morris aux westerns hollywoodiens, le dessin animé est prétexte à des libertés plus grandes encore&nbsp;: gags cinégéniques, hommage au burlesque, au maître Tex Avery, et références appuyées à Sergio Leone&nbsp;–&nbsp;alors en pleine lumière&nbsp;–, s'enchaînent d'une séquence à l'autre. Un second opus, <em>La Ballade des Dalton</em>, écrit par la même équipe mais produit cette fois par les Studios Idéfix de Goscinny et Uderzo, sortira en 78. Mais Goscinny n'aura pas le temps d'en découvrir le montage final.</p><p>Après la disparition de Goscinny, Morris continue la série et s'adjoint les services d'autres scénaristes comme Guy Vidal, Bob de Groot, Xavier Fauche, etc. Lucky Luke est aussi adapté au cinéma puis pour la télévision italienne avec Terence Hill dans le rôle-titre, transposé en série animée pour la télévision française en 91 avec quelques voix célèbres comme celle de Pierre Tornade en Averell, puis de nouveau en 2001 avec cette fois Antoine de Caunes pour interpréter le cow-boy solitaire. Plus tard, en 2004, Philippe Haïm sort <em>Les Dalton</em> avec le duo comique Éric et Ramzy en tête d'affiche. Et plus tard encore, James Huth propose une nouvelle interprétation de ses aventures sur grand écran avec Jean Dujardin. Ce Lucky Luke s'éloigne du matériau originel, le réalisateur et son interprète voient là l'occasion, rare, de tourner un western en France, et abordent des thèmes absents des albums, comme l'enfance ou la vie sentimentale de Lucky Luke.</p><p>Lucky Luke est un personnage emblématique et populaire. Il vit avec son temps et cesse de fumer dans les cases en 83, lorsque Morris remplacer sa cigarette par un brin d'herbe. C'est un personnage unique, porté par son dessinateur, dont l'œuvre entière est consacrée à ses aventures. Si on laisse de côté <em>Du raisiné sur les bafouilles</em>, petite histoire de gangsters écrite par Goscinny et publiée dans <em>Le Hérisson</em> en 56, tentative qui tourne court faute de disponibilité de Morris, on ne compte qu'une seule&nbsp;–&nbsp;et encore&nbsp;!&nbsp;–&nbsp;infidélité à son héros, avec la création de la série dérivée Rantanplan, qu'il confie aux bons soins de Xavier Fauche, Jean Léturgie, Michel Janvier et Vittorio Leonardo.</p><p>Morris est sans conteste le père de Lucky Luke. Mais si on file la métaphore, on peut préciser que c'est avec Goscinny qu'il l'a élevé...</p>"
  },
  {
    "id": 45,
    "title": "Albert Uderzo",
    "code": "albert-uderzo",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/uderzo.gif'><p>C'est avec Walt Disney et ses petits Mickeys qu'Albert Uderzo découvre, comme toute une génération d'enfants fascinés, le dessin et l'animation. C'est une révélation. Sa vocation est si précoce qu'il entre dès l'âge de 14 ans à la Société parisienne d'édition, où il va faire ses premières armes, apprendre le métier, la retouche, le calibrage, différentes techniques de base, pendant plus d'un an. On est en pleine guerre, en 41, et il publie déjà son premier dessin, caricature humoristique de la fable <em>Le Corbeau et le renard</em>. À la fin de la guerre, il touche du doigt son rêve en travaillant pour un studio d'animation qui produit un court métrage, <em>Carbur et Clic-Clac</em>. L'expérience le déçoit, mais sera déterminante&nbsp;: désormais, il se consacrera exclusivement au dessin.</p><p>Ce sont dès lors ses vrais débuts, avec l'illustration de <em>Flamberge, gentilhomme gascon</em>, récit de cape et d'épée humoristique, rapidement suivi des aventures de Clopinard, publiées sous forme de recueil. Leur succès notable lui permet de rassurer sa famille sur son avenir financier, et achève de le lancer dans la profession. Il mène une activité débordante sous le nom d'Al Uderzo, imagine la série <em>Belloy, le chevalier sans armure</em>, qu'il publie dans <em>OK</em> à partir de 1948. Il dessine dans les pages de <em>France-Soir</em>, de <em>France-Dimanche</em> ou pour des quotidiens belges. C'est en Belgique justement qu'il rencontre le scénariste Jean-Michel Charlier&nbsp;; ensemble, les deux hommes vont prolonger les aventures de Belloy.</p><p>Mais surtout, c'est à ce moment-là qu'Uderzo croise pour la première fois Goscinny. Plus qu'une simple rencontre, c'est un véritable coup de foudre amical. Les deux hommes se lient très rapidement, se découvrent des passions communes, Walt Disney, l'animation, Laurel et Hardy&nbsp;–&nbsp;qu'ils singent dans leurs discussions ou plus tard dans leurs lettres&nbsp;–, un solide sens de l'humour, et une vraie boulimie de travail. Ils commencent par œuvrer ensemble dans le magazine <em>Bonnes Soirées</em>, l'un la plume, l'autre le pinceau de ce courrier du cœur mondain dont le seul intérêt est pour eux alimentaire. Uderzo reviendra plus tard avec humour sur cette période&nbsp;: «&nbsp;À cette époque-là, on faisait n'importe quoi pour subsister. On m'aurait demandé d'illustrer le Bottin que je l'aurais fait...&nbsp;»</p><p>Heureusement, très rapidement, ils créent ensemble Oumpah-Pah, mais les planches ne trouvent pas d'éditeur, et la série ne sera publiée de façon pérenne que quelques années plus tard, dans le journal <em>Tintin</em>, en 1958. D'autres personnages voient le jour dans leur imagination fertile&nbsp;: <em>Jehan Pistolet</em>, <em>Luc Junior</em>, puis plus tard <em>Benjamin et Benjamine</em> ou <em>Bill Blanchard</em>, en parallèle d'autres histoires qu'Uderzo conçoit en collaboration avec Charlier comme <em>Clairette</em> ou <em>La Diligence de Santa-Fe</em>.</p><p>1959&nbsp;: année décisive, marquée par le lancement de <em>Pilote</em>. En guise d'apéritif, une série d'aviation réaliste scénarisée par Charlier et illustrée par Uderzo, <em>Tanguy et Laverdure</em>. Comme plat de résistance... <em>Astérix</em>, scénario Goscinny, dessin Uderzo. La première aventure du petit Gaulois paraît à partir d'octobre dans le magazine, et sera publiée en album deux ans plus tard. «&nbsp;Nous cherchions une histoire typiquement française, originale&nbsp;», explique Uderzo. «&nbsp;Avec des héros qui soient encore moins beaux que nous&nbsp;», complète Goscinny, goguenard. Le succès est énorme et immédiat. Les deux hommes vont désormais être à la tête d'une famille nombreuse et attachante, aux multiples personnages, dont la popularité ne se démentira jamais à travers les années et par-delà les frontières. Au cours des années 60, Uderzo délaisse en douceur ses autres séries pour se consacrer pleinement aux dessins d'Astérix.</p><p>L'entente entre les deux hommes est parfaite, Uderzo capte parfaitement les intentions humoristiques de Goscinny, qu'il enrichit de son sens du gag. Ils pratiquent ensemble un permanent jeu de ping-pong dans la création, échangent leurs idées, se nourrissent mutuellement. Goscinny écrit peut-être seul dans son bureau, sur sa machine à écrire, mais il s'inspire du trait d'Uderzo, qu'il a parfaitement en tête. Ensuite, il envoie un synopsis détaillé à son partenaire, qui se délecte&nbsp;: «&nbsp;Je suis le premier lecteur de Goscinny.&nbsp;» L'esprit de Goscinny s'adapte aux mains d'Uderzo, il ne travaille pas avec lui comme il travaille avec Morris, par exemple. Le talent d'Uderzo est différent, puise sa source dans son expérience d'intervalliste, dans un attachement particulier au dessin animé partagé avec son scénariste qui a toujours voulu «&nbsp;devenir Walt Disney&nbsp;».</p><p>Ensemble, ils vont réaliser ce rêve, mais il va leur falloir auparavant avaler quelques couleuvres. Lorsque les studios Belvision livrent une première adaptation d'<em>Astérix le Gaulois</em> sans l'aval des deux hommes, en 1967, Uderzo et Goscinny tombent des nues, atterrés et furieux devant la qualité technique médiocre du long métrage. Un second dessin animé, <em>La Serpe d'or</em>, est déjà en route, mais ils s'opposent catégoriquement au projet, et les essais finissent à la benne. Magnanimes, ils reconnaissent malgré tout l'ampleur du travail effectué et saisissent cette opportunité pour initier, et cette fois superviser intégralement, une nouvelle adaptation. <em>Astérix et Cléopâtre</em> sort en 1968.</p><p>Six ans plus tard, dotés de moyens financiers à la hauteur de leurs ambitions, ils s'engagent dans une aventure un peu folle&nbsp;: la création, en France, d'un véritable studio de dessin animé. Les deux auteurs fondent les Studios Idéfix avec une cinquantaine de collaborateurs employés à plein temps, dans une exigence de qualité qui conduit même Goscinny à faire ouvrir un département spécifique au sein de l'école des Gobelins. Dans les ateliers, des anciens de chez Paul Grimault côtoient de jeunes espoirs auxquels Goscinny et Uderzo donnent leur première chance, et l'équipe ainsi constituée se lance dans la fabrication d'un premier long métrage. C'est naturellement à Astérix et Obélix que revient l'honneur de cette première, manière de rendre à leurs auteurs de pères tout ce qu'ils leur ont apporté. Comme le disent leurs personnages animés&nbsp;–&nbsp;par les Studios Idéfix bien sûr&nbsp;–&nbsp;dans un programme télévisé au cours duquel Pierre Tchernia les interviewe&nbsp;: «&nbsp;Sans nous ils ne seraient rien.&nbsp;» À sa sortie en 1976, <em>Les 12 travaux d'Astérix</em> remporte un succès considérable.</p><p>En 1978, <em>La Ballade des Dalton</em>&nbsp;–&nbsp;dont Goscinny, entretemps disparu, ne connaîtra jamais le montage final&nbsp;–&nbsp;sort sur les écrans. C'est la fin d'une aventure économiquement trop fragile et qu'Uderzo, sans son compère, n'a sans doute plus le cœur de mener. Clap final, les studios ferment. Profondément affecté par la mort de son complice, Uderzo poursuivra néanmoins les aventures d'Astérix, seul puis avec d'autres scénaristes, dans un souci perpétuel de fidélité et de cohérence avec l'esprit de Goscinny, et jusqu'à ne plus pouvoir dessiner lui-même.</p><p>Goscinny et Uderzo resteront à jamais les deux hémisphères d'un même cerveau génial qui enfanta le héros de bande dessinée le plus célèbre d'Europe. Goscinny et Uderzo, c'est l'amitié de toute une vie, une fraternité exemplaire, en un mot, une passion magique.</p>"
  },
  {
    "id": 46,
    "title": "Christian Clavier",
    "code": "christian-clavier",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/clavier.gif'><p>Membre fondateur de la troupe du Splendid en 1974, Christian Clavier monte sur les planches en compagnie de ses acolytes, avant d'adapter avec eux leurs spectacles humoristiques pour le grand écran. Le succès est phénoménal&nbsp;: <em>Les Bronzés</em> en 1978, suivi des <em>Bronzés font du ski</em> l'année suivante, tous deux réalisés par Patrice Leconte, rassemblent respectivement 2,3 et 1,5 millions de spectateurs. La carrière de Christian Clavier est lancée.</p><p>Au début des années 80, il devient l'incarnation du trentenaire moyen d'une France à la croisée des chemins entre l'idéal libertaire des années 70 et le modèle libéral du yuppie. Jeune cadre dynamique se rêvant écrivain dans <em>Je vais craquer</em> de François Leterrier, pourfendeur malgré lui du fantasme hippie dans <em>Les Babas cool</em> (du même réalisateur), il est le parfait héros pathétique des <em>Tranches de vie</em> de Gérard Lauzier, publiées dans <em>Pilote</em> à partir de 1974 et dans l'adaptation desquelles il apparaît. Juste après <em>Le Père Noël est une ordure</em>, devenu culte a posteriori, il joue, toujours avec le Splendid, dans <em>Papy fait de la résistance</em> en 1983. Il y tient un rôle de pleutre ordinaire, français moyen encore, des années d'Occupation, pas collabo certes, mais résistant presque malgré lui. Résultat&nbsp;: plus de quatre millions de spectateurs dans les salles.</p><p>Suite à l'immense succès des Visiteurs, construit sur une formule mêlant anachronismes et exploitation parfaite du tandem qu'il forme avec Jean Reno, les années 90 font de Christian Clavier une valeur sûre du box-office. Il est donc tout naturel que le producteur Claude Berri lui propose d'incarner Astérix dans la première adaptation «&nbsp;live&nbsp;» des aventures du petit Gaulois, signée Claude Zidi, en 1999. Son duo avec Gérard Depardieu&nbsp;/&nbsp;Obélix fonctionne parfaitement, et les deux acteurs remettent leurs costumes pour Alain Chabat trois ans plus tard, dans <em>Astérix et Obélix&nbsp;: Mission Cléopâtre</em>.</p><p>Une troisième adaptation, <em>Astérix et Obélix aux Jeux olympiques</em> sort en 2008, mais Clavier a laissé sa place à Clovis Cornillac. Car, entretemps, un projet initié par Gérard Jugnot, <em>Astérix et Obélix en Hispanie</em>, a été refusé par Anne Goscinny et Albert Uderzo. La troupe du Splendid devait se reformer à cette occasion&nbsp;; elle le fera avec Patrice Leconte et <em>Les Bronzés 3</em>, qui explose le box-office avec plus de dix millions d'entrées en France.</p><p>Christian Clavier personnifie de nouveau aujourd'hui au cinéma ce Français moyen, versant petit ou grand bourgeois, de droite ou de gauche (<em>Qu'est ce qu'on a fait au Bon Dieu&nbsp;?</em>, <em>À bras ouverts</em>), pétri de certitudes et de préjugés, plein d'un bon sens et d'une morgue bien françaises, qui en font un digne fils du Georges Bouchard des <em>Minichroniques</em> de René Goscinny.</p>"
  },
  {
    "id": 47,
    "title": "Kad Merad",
    "code": "kad-merad",
    "text": "<img width='720' height='' class='gif' src='http://www.cinematheque.fr/expositions-virtuelles/goscinny/gif/merad.gif'><p>En 1991, Kad Merad entre à la radio Ouï FM, où il rencontre Olivier Baroux. Ensemble, ils vont former le duo Kad et Olivier, qui officie dans l'émission <em>Rock'n'roll Circus</em>, où leurs sketches humoristiques installent déjà certains personnages de leur univers décalé. Chaperonné par Jean-Luc Delarue, le tandem fait ses débuts à la télévision avec la sitcom <em>Les 30 dernières minutes</em>, qui occupe six mois l'antenne de France 2 en 1998, et qui reprend le principe d'un <em>guest</em> par épisode. Le style est décalé et loufoque, le non-sens est le mot d'ordre, la liberté de ton est reine, ce qui n'empêche pas de belles ambitions de mise en scène. Kad et Olivier animent entre 1999 et 2001 <em>La Grosse émission</em> sur la chaîne Comédie&nbsp;!, sous la férule de Dominique Farrugia. C'est là que naît, entre autre, leur célèbre Kamoulox, parodie de jeu télévisé au summum de l'absurde.</p><p>Ensuite, ce sont de petits rôles au cinéma, puis <em>Mais qui a tué Pamela Rose&nbsp;?</em>, écrit et interprété par le duo en 2003, et enfin un personnage plus conséquent dans <em>Les Choristes</em> de Christophe Barratier, gros succès populaire en 2004. Kad Merad, qui désormais tourne régulièrement en solo, met alors un premier pied dans l'univers de Goscinny, d'abord en jouant le prisonnier mexicain dans <em>Les Dalton</em> de Philippe Haïm, en 2004, puis l'année suivante dans l'adaptation des aventures d'Iznogoud en génie désopilant, aux côtés de son éternel complice Olivier Baroux.</p><p>Le cinéma français lui fait les yeux doux et lui décerne un César pour son rôle à contre-emploi de père dépassé dans <em>Je vais bien, ne t'en fais pas</em> de Philippe Lioret en 2006 et, surtout, il est à l'affiche, en 2008, de <em>Bienvenue chez les Ch'tis</em>. Raz-de-marée historique, le film de Dany Boon dépasse les vingt millions d'entrées, laissant sur le bas-côté <em>La Grande vadrouille</em>, qui tenait jusqu'alors le record avec ses dix-sept millions de spectateurs.</p><p>Laurent Tirard le choisit pour interpréter le père du Petit Nicolas dans son adaptation de 2009. Aux côtés de Valérie Lemercier, l'acteur intègre parfaitement l'atmosphère doucement fifties du film, dont le succès considérable, plus de 5 millions d'entrées, appelle une suite. En 2014 sort <em>Les Vacances du Petit Nicolas</em>, qui réunit une bonne partie de l'équipe initiale.</p><p>Kad Merad, impeccable, donne corps à la vision goscinienne d'un père tout à la fois rigide et affectueux, sévère mais bienveillant, restituant toute la tendresse de l'univers dessiné par Sempé. Un chouette papa&nbsp;!</p>"
  }]